{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Call to action":["Llamada a la acción"],"Add text":["Añadir texto"],"Add image":["Añadir imagen"],"Remove text":["Eliminar el texto"],"Remove image":["Eliminar imagen"],"Replace image":["Reemplazar imagen"],"Select":["Seleccionar"],"No matching results":["No hay resultados que coincidan"],"SUGGESTIONS":["SUGERENCIAS"],"Search page":["Buscar página"],"Final URL":["URL final"],"the separator for concatenating the categories where the Attribute mapping rule is applied.\u0004, ":[", "],"Attributes":["Atributos"],"Unverified":["Sin verificar"],"Verified":["Verificado"],"%s Video":["%s vídeo"],"Pencil icon":["Icono de lápiz"],"Connecting…":["Conectando…"],"Cancel":["Cancelar"],"%1$s ・ %2$s (%3$s)":["%1$s ・ %2$s (%3$s)"],"%1$s (%2$s)":["%1$s (%2$s)"],"Connected":["Conectado"],"WordPress.com Logo":["Logo de WordPress.com"],"Switch account":["Cambiar de cuenta"],"Reclaim your URL":["Reclama tu URL"],"Yes, I want a new account":["Sí, quiero una cuenta nueva"],"Select an existing account":["Seleciona una cuenta existente"],"If you create a new Google Merchant Center account, you will have to reclaim this store’s URL with the new account. This will cause any existing product listings or ads to stop running, and the other verified account will lose its claim.":["Si creas una nueva cuenta de Google Merchant Center, tendrás que reclamar la URL de esta tienda con la nueva cuenta. Esto provocará que los listados de productos o los anuncios existentes dejen de funcionar, y la otra cuenta verificada perderá su reclamación."],"You already have another verified account, <storename \/>, which is connected to this store’s URL, <storeurl \/>.":["Ya tienes otra cuenta verificada, <storename \/>, que está conectada a la URL de esta tienda, <storeurl \/>."],"Are you sure you want to create a new Google Merchant Center account?":["¿Seguro que quieres crear una nueva cuenta de Google Merchant Center?"],"If you switch your claimed URL to %1$s, you will lose your claim to %2$s. This will cause any existing product listings tied to %2$s to stop running.":["Si cambias tu URL reclamada a %1$s, perderás tu reclamación a %2$s. Esto provocará que cualquier listado de productos existente vinculado a %2$s deje de funcionar."],"This Merchant Center account already has a verified and claimed URL, %s.":["Esta cuenta de Merchant Center ya tiene una URL verificada y reclamada, %s."],"<strong>We were unable to reclaim this URL.<\/strong> You may not have permission to reclaim this URL, or an error might have occurred. Try again later or contact your Google account administrator.":["<strong>No hemos podido reclamar esta URL.<\/strong> Es posible que no tengas permiso para reclamar esta URL o que se haya producido un error. Vuelve a intentarlo más tarde o ponte en contacto con el administrador de tu cuenta de Google."],"Or, connect to a different Google Merchant Center account":["O bien, conéctate a otra cuenta de Google Merchant Center"],"Unable to disconnect your Google Merchant Center account. Please try again later.":["No ha sido posible desconectar tu cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Disconnecting your Google Merchant Center account, please wait…":["Desconectando tu cuenta de Google Merchant Center, por favor, espera…"],"Or, connect to a different Google account":[" O bien, conéctate a una cuenta de Google diferente"],"Unable to connect to a different Google account. Please try again later.":["No ha sido posible conectar con una cuenta diferente de Google. Por favor, inténtalo de nuevo más tarde."],"Connecting to a different Google account, please wait…":["Conectando con una cuenta diferente de Google, por favor, espera…"],"Required to connect with Google":["Obligatorio para conectar con Google"],"Unable to get Google authorization page. Please try again later.":["No ha sido posible llegar a la página de autorización de Google. Por favor, inténtalo de nuevo más tarde."],"Allow full access":["Permitir acceso completo"],"You will be prompted to give WooCommerce access to your Google account. Please check all the checkboxes to give WooCommerce all required permissions. <link>Read more<\/link>":["Se te pedirá que des acceso de WooCommerce a tu cuenta de Google. Por favor, marca todas las casillas de verificación para dar a WooCommerce todos los permisos obligatorios. <link>Leer más<\/link>"],"<alert>Uh-oh!<\/alert> You did not allow WooCommerce sufficient access to your Google account. You must allow all required permissions in the Google authorization page to proceed. <link>Read more<\/link>":["<alert>¡Ehhh!<\/alert> No has permitido a WooCommerce acceso suficiente a tu cuenta de Google. Debes permitir todos los permisos obligatorios en la página de autorización de Google para seguir. <link>Leer más<\/link>"],"A text message with the 6-digit verification code has been sent to <userPhoneNumber \/>.":["Un mensaje de texto con el código de verificación de 6 dígitos ha sido enviado a <userPhoneNumber \/>."],"Resend code":["Reenviar el código"],"Resend code (in %ds)":["Reenviar el código (en %d segundos)"],"Or, receive a verification code through a phone call":["O recibe un código de verificación a través de una llamada de teléfono"],"You will receive a phone call at <userPhoneNumber \/> with an automated message containing the 6-digit verification code.":["Recibirás una llamada de teléfono en <userPhoneNumber \/> con un mensaje automatizado que contiene el código de verificación de 6 dígitos."],"Call again":["Volver a llamar"],"Call again (in %ds)":["Volver a llamar (en %d segundos)"],"Or, receive a verification code through text message":["O recibe un código de verificación a través de un mensaje de texto"],"Enter verification code":["Introducir el código de verificación"],"Verify phone number":["Verificar el número de teléfono"],"Text message":["Mensaje de texto"],"Phone call":["Llamada de teléfono"],"Select verification method":["Seleccionar el método de verificación"],"Send verification code":["Enviar el código de verificación"],"Please add your phone number":["Por favor, añade tu número de teléfono"],"Google requires the phone number for all stores using Google Merchant Center. ":["Google necesita el número de teléfono de todas las tiendas que usen Google Merchant Center. "],"Refresh to sync":["Actualizar para sincronizar"],"Edit your store address in your <link>WooCommerce settings<\/link>.":["Edita la dirección de tu tienda en tus <link>ajustes de WooCommerce<\/link>."],"Once you’ve saved your new address there, refresh to sync your new address with Google.":["Una vez que hayas guardado allí tu nueva dirección, actualiza para sincronizar tu nueva dirección con Google."],"Please add your store address":["Por favor, añade la dirección de tu tienda"],"Google requires the store address for all stores using Google Merchant Center. ":["Google necesita la dirección de la tienda de todas las tiendas que usen Google Merchant Center. "],"Note: The currency set in your Google Ads account is <adsCurrency \/>, which is different from your store currency, <storeCurrency \/>. <readMoreLink>Read more<\/readMoreLink>":["Nota: La moneda establecida en tu cuenta de Google Ads es <adsCurrency \/>, que es distinta de la moneda de tu tienda, <storeCurrency \/>. <readMoreLink>Lee más<\/readMoreLink>"],"Contact information":["Información de contacto"],"Learn more":["Más información"],"Please enter a phone number to be used for verification.":["Por favor, confirma un número de teléfono usado para la verificación."],"Country code":["Código de país"],"Store address":["Dirección de la tienda"],"Phone number":["Número de teléfono"],"Google Logo":["Logotipo de Google"],"Google Shopping search results example":["Ejemplo de resultados de búsqueda en Google Shopping"],"Successfully connected through Jetpack":["Conectado correctamente mediante Jetpack"],"Required to sync with Google Merchant Center and Google Ads.":["Necesario para sincronizar con Google Merchant Center y Google Ads."],"The estimated shipping rate cannot be less than 0.":["La tarifa de envío estimada no puede ser inferior a 0."],"The estimated shipping time cannot be less than 0.":["El tiempo estimado de envío no puede ser menor que 0."],"Please specify at least one country.":["Por favor, especifica al menos un país."],"Please enter the estimated shipping rate.":["Por favor, introduce la tarifa de envío estimada."],"Please enter the estimated shipping time.":["Por favor, introduce el tiempo de envío estimado."],"No":["No"],"Yes":["Sí"],"Unable to connect Merchant Center account. Please try again later.":["No ha sido posible conectar la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Unable to switch to your new URL. Please try again later.":["No ha sido posible cambiar a tu nueva URL. Por favor, inténtalo de nuevo más tarde."],"Loading…":["Cargando..."],"Save changes":["Guardar los cambios"],"Estimated shipping times":["Tiempos de envío estimados"],"Update shipping time":["Actualizar el tiempo de envío"],"Add shipping time":["Añadir el tiempo de envío"],"Update shipping rate":["Actualizar la tarifa de envío"],"Add shipping rate":["Añadir una tarifa de envío"],"Estimated shipping rates":["Tarifas de envío estimadas"],"Google":["Google"],"Google Merchant Center":["Google Merchant Center"],"Edit your paid campaign":["Edita tu campaña de Google Ads"],"Your estimated shipping rates and times will be shown to potential customers on Google.":["Tus tarifas y tiempos de envío estimados se mostrarán a los clientes potenciales en Google."],"Settings":["Ajustes"],"Unable to connect your Google Ads account. Please try again later.":["No ha sido posible conectar tu cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Listings can only be displayed in your site language. <link>Read more<\/link>":["Las fichas sólo se pueden mostrar en el idioma de tu sitio. <link>Leer más<\/link>"],"Your listings will be shown in all supported countries.":["Tus fichas se mostrarán en todos los países admitidos."],"Reports":["Informes"],"Dashboard":["Escritorio"],"Create your paid campaign":["Crea tu campaña de Google Ads"],"Product Feed":["Feed de productos"],"Google Ads":["Google Ads"],"Frequently asked questions":["Preguntas frecuentes"],"Add paid campaign":["Añadir campaña de Google Ads"],"Unable to complete your ads setup. Please try again later.":["No se ha podido completar la configuración de tus campañas de Google Ads. Por favor, inténtalo más tarde."],"Please make sure daily average cost is greater than 0.":["Asegúrate de que el coste medio diario es superior a 0."],"Launch paid campaign":["Habilitar una campaña de Google Ads"],"Daily average cost":["Importe medio diario"],"With a budget lower than your competitor range, your campaign may not get noticeable results.":["Con un presupuesto inferior al de tu competencia, es posible que tu campaña no obtenga resultados notables."],"Set up billing":["Configurar la facturación"],"Unable to complete your Google Ads account setup. Please try again later.":["No se ha podido completar la configuración de la cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Or, create a new Google Ads account":["O bien, crea una nueva cuenta de Google Ads"],"Or, use your existing Google Ads account":["O bien, utiliza tu cuenta de Google Ads existente"],"Unable to create Google Ads account. Please try again later.":["No ha sido posible crear una cuenta de Google Ads. Por favor inténtalo de nuevo más tarde."],"By creating a Google Ads account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Ads, aceptas los siguientes términos y condiciones:"],"Create Google Ads Account":["Crear una cuenta de Google Ads"],"Please select at least one country.":["Selecciona al menos un país."],"Please select a location option.":["Selecciona una opción de ubicación."],"Can’t find a country? Only supported countries can be selected.":["¿No encuentras un país? Sólo se pueden seleccionar los países admitidos."],"Selected countries only":["Sólo países seleccionados"],"You agree to comply with Google’s terms and policies, including <policylink>Shopping ads policies<\/policylink> and <termslink>Google Ads Terms and Conditions<\/termslink>.":["Aceptas cumplir con los términos y políticas de Google, incluyendo <policylink>políticas de anuncios<\/policylink> y <termslink>términos y condiciones de los anuncios de Google<\/termslink>."],"Audience":["Audiencia"],"Where do you want to sell your products?":["¿Dónde quieres vender tus productos?"],"Language":["Idioma"],"Location":["Ubicación"],"Your store should already have the appropriate shipping and tax rates (if required) for potential customers in your selected location(s).":["Tu tienda debería tener ya las tarifas de envío y de impuestos adecuadas (si son necesarias) para los clientes potenciales de la(s) localidad(es) seleccionada(s)."],"All countries":["Todos los países"],"Select one country":["Selecciona un país"],"Where will my products appear?":["¿Dónde aparecerán mis productos?"],"Help":["Ayuda"],"Unable to connect your WordPress.com account. Please try again later.":["No ha sido posible conectar tu cuenta de  WordPress.com. Por favor, inténtalo de nuevo más tarde."],"Connect":["Conectar"],"Continue":["Continuar"],"Your product details, estimated shipping info and tax details will be displayed across Google.":["Los detalles de tu producto, la información de envío estimada y los detalles de los impuestos se mostrarán en Google."],"Start typing to filter countries…":["Empieza a escribir para filtrar los países..."],"Estimate a shipping rate":["Estimar una tarifa de envío"],"If customer is in":["Si el cliente está en"],"Then the estimated shipping rate displayed in the product listing is":["Entonces la tarifa de envío estimada que aparece en el listado de productos es"],"Add another rate":["Añadir otra tarifa"],"Delete":["Borrar"],"Edit":["Editar"],"If you’re selling in the US, then eligible free listings can appear in search results across Google Search, Google Images, and the Google Shopping tab. If you’re selling outside the US, free listings will appear on the Shopping tab.":["Si vendes en Estados Unidos, los anuncios gratuitos válidos pueden aparecer en los resultados de búsqueda en la búsqueda de Google, en Google imágenes y en la pestaña de Google Shopping. Si vendes fuera de Estados Unidos, los anuncios gratuitos aparecerán en la pestaña Compras."],"Unable to connect your Google account. Please try again later.":["No ha sido posible conectar tu cuenta de Google. Por favor, inténtalo de nuevo más tarde."],"Read more":["Leer más"],"Estimate shipping time":["Tiempo de envío estimado"],"Then the estimated shipping time displayed in the product listing is":["Entonces el plazo de envío estimado que aparece en el listado de productos es"],"days":["días"],"Add another time":["Añadir otro plazo"],"Tax rate (required for U.S. only)":["Tipo impositivo (requerido solo para EE.UU.)"],"This tax rate will be shown to potential customers, together with the cost of your product.":["Este tipo impositivo se mostrará a los clientes potenciales, junto con el coste de tu producto."],"Or, create a new Merchant Center account":["O bien, crea una nueva cuenta de Merchant Center"],"Create Google Merchant Center Account":["Crear una cuenta de Google Merchant Center"],"Create account":["Crea una cuenta"],"By creating a Google Merchant Center account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Merchant Center, aceptas los siguientes términos y condiciones:"],"You agree to comply with Google’s terms and policies, including <link>Google Merchant Center Terms of Service<\/link>.":["Aceptas cumplir las condiciones y políticas de Google, incluidas las <link>condiciones de servicio de Google Merchant Center<\/link>."],"I have read and accept these terms":["He leído y acepto estas condiciones"],"This may take a few minutes, please wait a moment…":["Esto puede tardar unos minutos, por favor espera un momento..."],"Creating…":["Creando..."],"Unable to create Merchant Center account. Please try again later.":["No ha sido posible crear la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Account %s":["Cuenta %s"],"Select one":["Selecciona uno"],"Please select a shipping rate option.":["Por favor, elige una opción de tarifa de envío."],"Please select a shipping time option.":["Por favor, selecciona una opción de plazo de envío."],"Please specify tax rate option.":["Por favor, selecciona una opción de tarifa de impuesto."],"Complete setup":["Configuración completa"],"My store uses destination-based tax rates.":["Mi tienda utiliza tasas de impuestos basadas en el destino."],"Google’s estimated tax rates will automatically be applied to my product listings.":["Las tasas de impuestos estimados por Google se aplicarán automáticamente a mis listados de productos."],"My store does not use destination-based tax rates.":["Mi tienda no utiliza tasas de impuestos basadas en el destino."],"I’ll set my tax rates up manually in <link>Google Merchant Center<\/link>. I understand that if I don’t set this up, my products will be disapproved.":["Voy a ajustar mis tasas de impuestos manualmente en <link>Google Merchant Center<\/link>. Entiendo que si no configuro esto, mis productos serán rechazados."],"Reclaim my URL":["Reclamar mi URL"],"Switch to this new URL":["Cambiar a esta nueva URL"],"If you reclaim this URL, it will cause any existing product listings or ads to stop running, and the other verified account will be notified that they have lost their claim. <link>Learn more<\/link>.":["Si reclamas esta URL, provocarás que los listados de productos o anuncios existentes dejen de funcionar, y la otra cuenta verificada recibirá un aviso de que ha perdido su reclamación. <link>Aprende más<\/link>."],"Your URL is currently claimed by another Merchant Center account.":["Tu URL está actualmente reclamada por otra cuenta de Merchant Center."]}},"comment":{"reference":"js\/build\/commons.js"}}