{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Spend $500 to get $500 in Google Ads credits!":["¡Gasta 500 $ para conseguir 500 $ en créditos de Google Ads!"],"This Google account is connected to your store’s product feed.":["Esta cuenta de Google está conectada el feed de productos de tu tienda."],"Connect accounts":["Conectar cuentas"],"Create your paid campaign":["Crea tu campaña de Google Ads"],"You have unsaved campaign data. Are you sure you want to leave?":["Tienes campañas sin guardar. ¿Estás seguro de que deseas abandonar esta página?"],"Set up paid campaign":["Configurar una campaña de Google Ads"],"Launch paid campaign":["Habilitar una campaña de Google Ads"],"Payment info through Google Ads":["Información de pago a través de Google Ads"],"You will be billed directly by Google Ads, and you only pay when you get results.":["Se te facturará directamente por Google Ads, y sólo pagarás cuando obtengas resultados."],"Set up billing":["Configurar la facturación"],"Any campaigns created through this app will appear in your Google Ads account. You will be billed directly through Google.":["Cualquier campaña creada a través de esta aplicación aparecerá en tu cuenta de Google Ads. Se te facturará directamente a través de Google."],"Great! You already have billing information saved for this <link>Google Ads account<\/link>.":["¡Genial! Ya tienes guardados los datos de facturación de esta <link>cuenta de Google Ads<\/link>."],"In order to launch your paid campaign, your billing information is required. You will be billed directly by Google and only pay when someone clicks on your ad.":["Para lanzar tu campaña de Google Ads, se requieren tus datos de facturación. Google te facturará directamente y sólo pagarás cuando alguien haga clic en tu anuncio."],"Whatever you spend in the next month will be added back to your Google Ads account as free credit, up to a maximum limit depending on your store’s country.":["Lo que gastes en el mes siguiente se añadirá de nuevo a tu cuenta de Google Ads como crédito gratuito, hasta un límite máximo que depende del país en el que se encuentre tu tienda."],"Check your maximum free credit":["Comprueba tu crédito máximo gratuito"],"Set up your accounts":["Configura tus cuentas"],"Continue":["Continuar"]}},"comment":{"reference":"js\/build\/setup-ads.js"}}