{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"%d product":["%d producto","%d productos"],"Spend $500 to get $500 in Google Ads credits!":["¡Gasta 500 $ para conseguir 500 $ en créditos de Google Ads!"],"The following accounts are required to use the Google Listings & Ads plugin.":["Es obligatorio usar las siguientes cuentas para usar el plugin Google Listing & Ads."],"Connect accounts":["Conectar cuentas"],"Review and confirm that your store meets Google Merchant Center requirements.":["Revisa y confirma que tu tienda reúna los requisitos de Google Merchant Center."],"Confirm store requirements":["Confirmar requisitos de la tienda"],"Learn more":["Más información"],"If you create a new Merchant Center account through this application, it will be associated with Google’s Comparison Shopping Service (Google Shopping) by default. You can change the CSS associated with your account at any time. <link>Please find more information here<\/link>.":["Si creas una nueva cuenta de Merchant Center a través de esta aplicación, será asociada por defecto con el servicio de compras comparativas de Google (Google Shopping). Puedes cambiar el CSS asociado con tu cuenta en cualquier momento. <link>Por favor, encuentra más información aquí<\/link>."],"Google Merchant Center helps you sync your store and product data with Google and makes the information available for both free listings on the Shopping tab and Google Shopping Ads. That means everything about your stores and products is available to shoppers when they search on a Google property.":["Google Merchant Center te ayuda a sincronizar los datos de tu tienda y productos con Google y hace que la información esté disponible tanto para la fichas gratuitas en la pestaña Shopping como para las campañas de Google Shopping. Eso significa que todo lo relacionado con tus tiendas y productos está disponible para los compradores cuando realizan búsquedas en una propiedad de Google."],"Why do I need a WordPress.com account?":["¿Por qué necesito una cuenta de WordPress.com?"],"Why do I need a Google Merchant Center account?":["¿Por qué necesito una cuenta de Google Merchant Center?"],"We use a WordPress.com account to connect your site to the WooCommerce and Google servers. It ensures that requests (e.g. product feed, clicks, sales, etc) from your site are securely and correctly attributed to your store. It enables a connection to your self-hosted site, and provides a common authentication interface across disparate server configurations and architectures.":["Utilizamos una cuenta de WordPress.com para conectar tu sitio a los servidores de WooCommerce y Google. Garantiza que las solicitudes (por ejemplo, alimentación de productos, clics, ventas, etc.) de tu sitio se atribuyan de forma segura y correcta a tu tienda. Permite una conexión con tu sitio auto-alojado, y proporciona una interfaz de autenticación común a través de configuraciones y arquitecturas de servidores dispares."],"Configure your product listings":["Configura tus fichas de producto"],"Get started with Google Listings & Ads":["Primeros pasos con Google Listings & Ads"],"Google Ads":["Google Ads"],"Whatever you spend in the next month will be added back to your Google Ads account as free credit, up to a maximum limit depending on your store’s country.":["Lo que gastes en el mes siguiente se añadirá de nuevo a tu cuenta de Google Ads como crédito gratuito, hasta un límite máximo que depende del país en el que se encuentre tu tienda."],"Check your maximum free credit":["Comprueba tu crédito máximo gratuito"],"There was an error trying to save settings. Please try again later.":["Ha ocurrido un error al intentar guardar los ajustes. Por favor, inténtalo de nuevo más tarde."],"Set up your accounts":["Configura tus cuentas"],"Continue":["Continuar"],"Pre-Launch Checklist":["Lista de comprobación previa al lanzamiento"],"Complete setup":["Configuración completa"],"Ensure you meet Google Merchant Center requirements by reviewing this checklist. Otherwise, your products may be disapproved or your Google Merchant Center account may be suspended by Google.":["Asegúrate de que cumples los requisitos de Google Merchant Center revisando esta lista de comprobación. De lo contrario, tus productos pueden ser rechazados o tu cuenta de Google Merchant Center puede ser suspendida por Google."],"Read Google Merchant Center requirements":["Leer los requisitos de Google Merchant Center"],"Confirm a refund policy and terms of service are visible on your online store":["Confirmar que una política de reembolso y las condiciones del servicio están visibles en tu tienda online."],"My store's phone number, email and\/or address are visible on my website":["El número de teléfono de mi tienda, el correo electrónico y\/o la dirección son visibles en mi web."],"Please check all requirements.":["Por favor, comprueba todos los requisitos."]}},"comment":{"reference":"js\/build\/setup-mc.js"}}