{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Plural and lowercase asset field name\u0004descriptions":["descripciones"],"Singular and lowercase asset field name\u0004description":["descripción"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Description":["Descripción"],"Add description":["Añadir descripción"],"Plural asset field name as the heading\u0004Descriptions":["Descripciones"],"Plural and lowercase asset field name\u0004headlines":["encabezados"],"Singular and lowercase asset field name\u0004business name":["nombre del negocio"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Business name":["Nombre del negocio"],"Plural asset field name as the heading\u0004Business name":["Nombre del negocio"],"Lowercase asset field name\u0004logo":["logo"],"Plural asset field name as the heading\u0004Logo":["Logo"],"Lowercase asset field name\u0004portrait":["retrato"],"Lowercase asset field name\u0004landscape":["paisaje"],"The verification code has expired. Please initiate a new verification request by the resend button.":["Ha caducado el código de verificación. Por favor, inicia una nueva solicitud de verificación mediante el botón de reenvío."],"Unable to initiate the verification code request. A maximum of five attempts to verify the same phone number every four hours. Please try again later.":["No se ha podido iniciar la solicitud del código de verificación. Un máximo de cinco intentos de verificación del mismo número de teléfono cada cuatro horas. Por favor, inténtalo de nuevo más tarde."],"Wrong verification code. Please try again.":["Código de verificación erróneo. Por favor, inténtalo de nuevo."],"There was an error loading Google Merchant Center contact information.":["Ocurrió un error al cargar la información de contacto de Google Merchant Center."],"There was an error loading Google account access info.":["Ha habido un error al cargar la información de acceso de la cuenta de Google."],"There was an error loading product feed.":["Hubo un error al cargar la información del producto."],"Marketing":["Marketing"],"Setup Google Ads":["Configura Google Ads"],"Setup Merchant Center":["Configura Merchant Center"],"Settings":["Ajustes"],"WooCommerce":["WooCommerce"],"Google Listings & Ads":["Google Listing & Ads"],"Reports":["Informes"],"Dashboard":["Escritorio"],"Product Feed":["Feed de productos"],"There was an error loading ads campaigns.":["Ha habido un error al cargar las campañas de Google Ads."],"There was an error loading shipping rates.":["Se ha producido un error al cargar las tarifas de envío"],"There was an error loading shipping times.":["Se ha producido un error al cargar los plazos de envío."],"There was an error loading merchant center settings.":["Se ha producido un error al cargar los ajustes del merchant center."],"There was an error loading Google Merchant Center account info.":["Se ha producido un error al cargar la información de la cuenta de Google Merchant Center."],"There was an error loading Google account info.":["Se ha producido un error al cargar la información de la cuenta de Google."],"There was an error loading Jetpack account info.":["Se ha producido un error al cargar la información de la cuenta de Jetpack."],"There was an error getting your Google Merchant Center accounts.":["Se ha producido un error al obtener tus cuentas de Google Merchant Center."],"There was an error loading Google Ads account info.":["Se ha producido un error al cargar la información de la cuenta de Google Ads."],"There was an error getting the billing status of your Google Ads account.":["Se ha producido un error al obtener el estado de facturación de tu cuenta de Google Ads."],"There was an error getting your Google Ads accounts.":["Se ha producido un error al obtener la información de tu cuenta de Google Ads."],"There was an error loading target audience.":["Se ha producido un error al cargar la audiencia objetivo."],"There was an error loading your merchant center product statistics.":["Se ha producido un error al cargar las estadísticas de producto de tu merchant center."],"There was an error loading supported country details.":["Se ha producido un error al cargar los detalles de compatibilidad del país."],"There was an error loading your merchant center setup status.":["Se ha producido un error al cargar el estado de configuración de tu merchant center."],"There was an error loading report.":["Se ha producido un error al cargar el informe."],"There was an error loading issues to resolve.":["Se ha producido un error al cargar los problemas a resolver."]}},"comment":{"reference":"js\/build\/index.js"}}