{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Ad credit amounts vary by country and region. Full terms and conditions can be found <link>here<\/link>.":["Las cantidades de los créditos de anuncios pueden variar por país y región. Puedes encontrar <link>aquí<\/link> los términos y condiciones completos."],"Create a new Google Ads account through Google Listings & Ads and a promotional code will be automatically applied to your account. You’ll have 60 days to spend $500 to qualify for the $500 ads credit.":["Crea una nueva cuenta de Google Ads desde Google Listing & Ads y se aplicará automáticamente un código promocional a tu cuenta. Tienes 60 días para gastar 500 $ para así cualificar para el crédito de anuncios de 500 $."],"Drawing of a bar and line charts heading up":["Dibujo de una gráfica de barras y líneas creciendo"],"Google Shopping search results example":["Ejemplo de resultados de búsqueda en Google Shopping"],"How can I get the $500 ad credit offer?":["¿Cómo puedo obtener una oferta de créditos de anuncios de $500?"],"By clicking ‘Start listing products’, you agree to our <link>Terms of Service.<\/link>":["Al hacer clic en «Empezar a listar productos», aceptas nuestros <link>términos del servicio<\/link>."],"Learn more about claiming URLs <link>here<\/link>.":["Más información sobre la reclamación de URLs <link>aquí<\/link>."],"If you have an existing Content API feed, it will not be changed, overwritten or deleted by this WooCommerce integration. Instead, products will be added to your existing Content API feed.":["Si tienes un feed existente de la API de contenidos, no se modificará, sobrescribirá o eliminará con esta integración de WooCommerce. En su lugar, los productos se añadirán a tu feed existente de la API de contenidos."],"Your site language is <language \/>. This language is currently not supported by Google Listings & Ads. <settingsLink>You can change your site language here<\/settingsLink>. <supportedLanguagesLink>Read more about supported languages<\/supportedLanguagesLink>":["El idioma de tu sitio es <language \/>. Actualmente este idioma no es  compatible con Google Listings & Ads. <settingsLink>Puedes cambiar el idioma de tu sitio aquí<\/settingsLink>. <supportedLanguagesLink>Lee más sobre los idiomas compatibles<\/supportedLanguagesLink>."],"Your store’s country is <country \/>. This country is currently not supported by Google Listings & Ads. However, you can still choose to list your products in another supported country, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["El país de tu tienda es <country \/>. Actualmente este país no es compatible con Google Listings & Ads. Sin embargo, aún puedes optar por listar tus productos en otro país con compatibilidad, si puedes vender tus productos a clientes de allí. <settingsLink>Cambia el país de tu tienda aquí<\/settingsLink>. <supportedCountriesLink>Lee más sobre los países compatibles<\/supportedCountriesLink>."]}},"comment":{"reference":"js\/build\/get-started-page.js"}}