{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"A highlighting label behind the heading of the new feature\u0004New":["Nueva"],"View Reports":["Ver informes"],"Create your first campaign and get $500 in ad credit*":["Crea tu primera campaña y consigue 500 $ en un crédito de anuncios*"],"How easy was it to create a Google Ad campaign?":["¿Ha sido fácil crear una campaña de Google Ads? "],"Drawing of a person who successfuly launched a campaign":["Dibujo de una persona que lanzó una campaña con éxito"],"Open Google Merchant Center":["Abrir Google Merchant Center"],"We're having trouble loading this data. Try again later, or track your performance in Google Merchant Center.":["Estamos teniendo problemas al cargar estos datos. Inténtalo de nuevo más tarde o haz el seguimiento de tu rendimiento en Google Merchant Center."],"Create paid campaign":["Crear una campaña de pago"],"Error in loading your paid ads campaign. Please try again later.":["Error al cargar tu campaña de anuncios de pago. Por favor, inténtalo de nuevo más tarde."],"Edit Campaign":["Editar la campaña"],"You’ve successfully created a paid campaign!":["¡Has creado correctamente una campaña de pago!"],"Edit %s":["Editar %s"],"Loading…":["Cargando..."],"Save changes":["Guardar los cambios"],"Something went wrong while saving your changes. Please try again later.":["Algo ha ido mal al guardar tus cambios. Por favor, inténtalo de nuevo más tarde."],"Enabled":["Activada"],"Daily budget":["Presupuesto diario"],"Country":["País"],"Edit free listings":["Edita las fichas gratuitas"],"Free listings":["Fichas gratuitas"],"Your changes to your Free Listings have been saved and will be synced to your Google Merchant Center account.":["Los cambios en las fichas gratuitas se ha guardado y se sincronizarán con tu cuenta de Google Merchant Center."],"Programs":["Programas"],"Program":["Programa"]," + %d more":["+ %d más"],"Performance (Free Listing)":["Rendimiento (listas gratuitas)"],"Continue to edit":["Continua con la edición"],"Don't edit":["No editar"],"Before you edit…":["Antes de que edites..."],"Remove":["Eliminar"],"Total Sales":["Ventas totales"],"Free":["Gratuito"],"Total Spend":["Gasto total"],"Clicks":["Clics"],"Create your paid campaign":["Crea tu campaña de Google Ads"],"Remove Campaign":["Retirar campaña"],"Pause Campaign":["Pausar campaña"],"Free listings cannot be paused through WooCommerce. Go to Google Merchant Center for advanced settings.":["Las fichas gratuitas no se pueden pausar a través de WooCommerce. Ve a los  ajustes avanzados de Google Merchant Center."],"Before you pause…":["Antes que hagas una pausa ..."],"We recommend allowing your programs to run for at least 14 days after set up, without pausing or editing, for optimal performance.":["Te recomendamos dejar que los programas se ejecuten durante al menos 14 días después de que los configures, sin pausar ni editar, para obtener un rendimiento óptimo."],"Keep Campaign":["Mantener la campaña"],"Permanently Remove?":["¿Eliminar permanentemente?"],"Create another campaign":["Crear otra campaña"],"Performance (Paid Campaigns)":["Rendimiento (Campañas de Google Ads)"],"Create your first campaign":["Crea tu primera campaña"],"You have unsaved campaign data. Are you sure you want to leave?":["Tienes campañas sin guardar. ¿Estás seguro de que deseas abandonar esta página?"],"Editing will result in the loss of any optimisations learned over time.":["La edición hará que se pierdan las optimizaciones aprendidas con el tiempo."],"Got it":["Entendido"],"Once a campaign is removed, it cannot be re-enabled.":["Una vez que se elimina una campaña, no se puede volver a activar."],"Keep Active":["Mantener activa"],"Edit":["Editar"]}},"comment":{"reference":"js\/build\/dashboard.js"}}