{"translation-revision-date":"2023-08-01 21:07:14+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Edit store address":["Editar la dirección de la tienda"],"Your store address is required by Google for verification purposes. It will be shared with the Google Merchant Center and will not be displayed to customers.":["Google necesita la dirección de tu tienda para fines de verificación. Será compartida con Google Merchant Center y no se mostrará a los clientes."],"Edit phone number":["Editar el número de teléfono"],"Your phone number is required by Google for verification purposes. It will be shared with the Google Merchant Center and will not be displayed to customers.":["Google necesita tu número de teléfono para fines de verificación. Será compartido con Google Merchant Center y no se mostrará a los clientes."],"Save details":["Guardar detalles"],"Learn more":["Más información"],"Store address":["Dirección de la tienda"],"Phone number":["Número de teléfono"],"This Google account, <accountEmail \/>, was not the Google account previously connected to this integration.":["Esta cuenta de Google, <accountEmail \/>, no es la cuenta de Google conectada previamente con esta integración."],"Thus, it doesn‘t have access to the Google Merchant Center and\/or Google Ads account currently connected to this WooCommerce store.":["Por tanto, no tiene acceso a la cuenta de Google Merchant Center y\/o Google Ads actualmente conectada a esta tienda de WooCommerce."],"Try connecting with a different Google account, or completely disconnect all your connected accounts.":["Intenta conectar con una cuenta diferente de Google o desconecta completamente todas tus cuentas conectadas."],"Try another Google account":["Prueba con otra cuenta de Google"],"Connect account":["Conectar la cuenta"],"Any ongoing paid campaigns will continue to run. They can be managed, edited, or deleted manually from Google Ads (ads.google.com).":["Cualquier campaña de pago en curso seguirá funcionando. Pueden ser gestionadas, editadas o borradas manualmente desde Google Ads (ads.google.com)."],"Any active product listings will continue to show on Google. They can be managed, edited, or deleted manually from Google Merchant Center (merchants.google.com).":["Cualquier ficha activa de producto seguirá mostrándose en Google. Pueden ser gestionada, editada o borrada manualmente desde Google Merchant Center (merchants.google.com)."],"Linked accounts":["Cuentas enlazadas"],"Never mind":["No importa"],"Some configurations for Google Ads created through WooCommerce may be lost. This cannot be undone.":["Es posible que se pierdan algunas configuraciones de Google Ads creadas a través de WooCommerce. Esto no se puede deshacer."],"I understand that I am disconnecting my Google Ads account from this WooCommerce extension.":["Entiendo que estoy desconectando mi cuenta de Google Ads de esta extensión de WooCommerce."],"Yes, I want to disconnect my Google Ads account.":["Sí, quiero desconectar mi cuenta de Google Ads."],"I understand that I am disconnecting any WordPress.com account, Google account, Google Merchant Center account and Google Ads account connected to this extension.":["Entiendo que estoy desconectando cualquier cuenta de WordPress.com, cuenta de Google, cuenta de Google Merchant Center y cuenta de Google Ads conectadas a esta extensión."],"Yes, I want to disconnect all my accounts.":["Sí, quiero desconectar todas mis cuentas."],"Disconnect all accounts":["Desconectar todas las cuentas"],"Disconnect Google Ads Account":["Desconectar la cuenta de Google Ads"],"Disconnect Google Ads account":["Desconectar la cuenta de Google Ads"],"Disconnect Google Ads account only":["Desconectar sólo la cuenta de Google Ads"],"A WordPress.com account, Google account, and Google Merchant Center account are required to use this extension in WooCommerce.":["Para usar esta extensión en WooCommerce, se necesita una cuenta de WordPress.com, una cuenta de Google y una cuenta de Google Merchant Center."]}},"comment":{"reference":"js\/build\/settings.js"}}