{"translation-revision-date":"2020-07-14 14:26:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_PE"},"Plugin icon":["Icono del plugin"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"Allow readers to like individual comments.":["Permite a los lectores dar me gusta a los comentarios individuales."],"Enable comment likes.":["Activar los me gusta en los comentarios."],"Allow readers to use markdown in comments.":["Permitir a los lectores usar Markdown en los comentarios."],"Show Gravatar hovercards alongside comments.":["Mostrar imágenes de Gravatar en los comentarios."],"%d character":["%d carácter","%d caracteres"],"About Jetpack":["Sobre Jetpack"],"Your site is verified with Google":["Tu sitio está verificado con Google"],"Create account":["Crear cuenta"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Módulos"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Activa controles de visibilidad de widgets para mostrar widgets solo en entradas o páginas concretas"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Visibilidad de widgets te permite decidir qué widgets aparecen en qué páginas, para que puedas personalizar con precisión el contenido de los widgets."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Haz que haya disponibles widgets adicionales en tu sitio, incluidos formularios de suscripción y cronologías de Twitter"],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["Mejora el panel de personalización de CSS"],"Writing":["Escritura"],"Compose using shortcodes to embed media from popular sites":["Redacta usando atajos para incrustar medios de sitios populares"],"Compose content the way you want to and streamline your publishing experience.":["Redacta el contenido de la forma que quieras y agiliza tu experiencia de publicación."],"Add a portfolio item":["Añade un elemento del porfolio"],"Add a testimonial":["Añade una recomendación"],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Maximiza la visibilidad de tu sitio en los motores de búsqueda y visualiza las estadísticas de tráfico en tiempo real."],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Duplica entradas, páginas, recomendaciones y porfolios existentes. Se copiará todo el contenido, incluyendo texto, imágenes destacadas, ajustes para compartir y mucho más."],"Traffic":["Tráfico"],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Conecta tu web a las redes sociales que uses y comparte tu contenido en todas tus cuentas sociales con un solo clic. Cuando publicas una entrada aparecerá en todas las cuentas conectadas."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Cuando se activan los anuncios, Jetpack genera automáticamente un ads.txt personalizado para tu sitio."],"Add Like buttons to your posts and pages":["Añade botones de «Me gusta» a tus entradas y páginas"],"You need to enter your server credentials to finish configuring Backups and Scan.":["Tienes que introducir las credenciales de tu servidor para terminar de configurar las copias de seguridad y exploración."],"Awaiting credentials":["Esperando credenciales"],"Backups and Scan are being configured for your site.":["Se están configurando las copias de seguridad y las exploraciones de tu sitio."],"Provisioning":["Apuntalando"],"Action needed":["Acción necesaria"],"Setting up":["Configuración"],"Site accelerator is now speeding up your site!":["¡El acelerador del sitio está ahora acelerando tu sitio!"],"Enabling Site accelerator…":["Activando el acelerador del sitio …"],"Speed up static file load times":["Acelera los tiempos de carga de archivos estáticos"],"Speed up image load times":["Acelera los tiempos de carga de imágenes"],"Enable site accelerator":["Activa el acelerador de sitios"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carga páginas más rápido permitiendo a Jetpack optimizar tus imágenes y servir tus imágenes y archivos estáticos (como CSS y JavaScript) desde nuestra red global de servidores."],"Site accelerator is no longer speeding up your site!":["¡El acelerador del sitio ya no está acelerando tu sitio!"],"Disabling site accelerator…":["Desactivando el acelerador del sitio …"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carga páginas más rápido, optimiza imágenes y acelera la experiencia de tus visitantes."],"Spam filtering and priority support.":["Filtrado de spam y soporte prioritario."],"Support documentation":["Documentación de soporte"],"Chat bubbles representing getting in touch with support":["Burbujas de chat que simbolizan el contacto con el soporte"],"Reach a wider audience by automatically sharing your posts on social media.":["Logra una audiencia mayor compartiendo automáticamente tus entradas en los medios sociales."],"Increase traffic to your site":["Aumenta el tráfico hacia tu sitio"],"A wide variety of themes and tools to customize a site":["Una amplia variedad de temas y herramientas para personalizar un sitio"],"Set up your site security":["Configura la seguridad de tu sitio"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Evita ataques de acceso, y obtén avisos instantáneos cuando haya un problema con tu sitio."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Programa con antelación un número ilimitado de tuits, publicaciones de Facebook y otras publicaciones sociales."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complementa las estadísticas de WordPress.com con la exploración en profundidad de Google de tus visitantes y patrones de tráfico."],"Site stats showing an evolution in traffic and engagement":["Estadísticas del sitio mostrando una evolución en tráfico y participación"],"A chart showing an healthy increase in earnings":["Un gráfico que muestra un saludable aumento de ganancias"],"Interface showing a chronological list of changes and updates in a site":["Interfaz mostrando una lista cronológica de los cambios y actualizaciones de un sitio"],"A cloud with multiple types of content floating around it":["Una nube con varios tipos de contenido flotando alrededor"],"View your site activity":["Ver la actividad de tu sitio"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Ve una lista cronológica de todos los cambios y actualizaciones de tu sitio de un modo organizado y legible."],"Start earning":["Empieza a ganar"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds te permite ganar dinero mostrando contenido promocional. Empieza a ganar hoy mismo."],"High-speed, high-definition video hosting with no third-party ads.":["Alojamiento de vídeo de alta velocidad y alta definición sin anuncios de terceros."],"A folder holding real comments":["Una carpeta con comentarios reales"],"Make your site faster":["Haz más rápido tu sitio"],"Load pages faster by serving your images from our global network of servers.":["Carga páginas más rápido sirviendo tus imágenes desde nuestra red global de servidores."],"A fast and performant website":["Una web rápida y eficaz"],"A secure site, locked and protected by Jetpack":["Un sitio seguro, aislado y protegido por Jetpack"],"Discussion":["Debate"],"We are configuring your site protection.":["Estamos configurando la protección de tu sitio."],"Spam is automatically blocked from your comments.":["El spam se bloquea automáticamente de tus comentarios."],"View settings":["Ver ajustes"],"View your site's backups":["Ver las copias de seguridad de tu sitio"],"We are backing up your site in real-time.":["Estamos haciendo copia de seguridad de tu sitio en tiempo real."],"Enter credentials":["Introduce las credenciales"],"You need to enter your server's credentials to finish the setup.":["Tienes que introducir tus credenciales secretas para finalizar la configuración."],"We are configuring your site's backups.":["Estamos configurando las copias de seguridad de tu sitio."],"View site activity":["Ver la actividad del sitio"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack guarda un registro completo de todo lo que sucede en tu sitio, reduciendo al mínimo el trabajo de gestión, depuración y reparación del sitio."],"Navigation item.\u0004Performance":["Rendimiento"],"Navigation item.\u0004My Plan":["Mi plan"],"Site is verified":["El sitio está verificado"],"Testing Jetpack Connection":["Probando conexión de Jetpack"],"Manage security settings":["Gestionar ajustes de seguridad"],"Enable":["Habilitar"],"Privacy information":["Información de privacidad"],"Enable Lazy Loading for images":["Activar carga en diferido de imágenes"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["La carga diferida de imágenes mejora la velocidad de tu sitio y crea una experiencia de visualización más fluida. La carga de las imágenes se realiza conforme los usuarios van desplazándose por la página en lugar de cargar todo de una vez."],"Performance & speed":["Rendimiento y velocidad"],"Carousel color scheme":["Esquema de color del carrusel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Los datos Exif muestran a los observadores detalles técnicos de una foto, como su longitud focal, apertura e ISO."],"Show photo Exif metadata in carousel (when available)":["Muestra metadatos Exif de la foto en el carrusel (cuando está disponible)"],"Display images in a full-screen carousel gallery":["Mostrar imágenes en una galería de carrusel a pantalla completa"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Crea presentaciones en carrusel a pantalla completa de las imágenes de tus entradas y páginas. Las galerías en carrusel son perfectas para móviles y animan a los visitantes del sitio a interactuar con tus fotos."],"Portfolios shortcode: [portfolio]":["Shortcode de portfolios: [portfolio]"],"Testimonials shortcode: [testimonials]":["Shortcode de recomendaciones: [testimonials]"],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Buenas noticias: Jetpack está enviando tu mapa del sitio automáticamente a todos los principales motores de búsqueda para su indexación."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Los mapas del sitio son archivos que los motores de búsqueda como Google y Bing utilizan para indexar tu web. Pueden ayudar a mejorar tus posiciones en los resultados de búsqueda. Cuando activas esta característica, Jetpack creará mapas del sitio para ti y los actualiza automáticamente cuando cambie el contenido de tu sitio."],"Configure related posts in the Customizer":["Configurar entradas relacionadas en el personalizador"],"Show a thumbnail image where available":["Mostrar una imagen en miniatura donde esté disponible"],"Highlight related content with a heading":["Destacar contenido relacionado con un encabezado"],"View security scan details":["Ver detalles de la exploración de seguridad"],"Settings header\u0004Privacy Settings":["Ajustes de privacidad"],"Search term.\u0004terms of service":["términos del servicio"],"Search term.\u0004tos":["tds"],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004data":["datos"],"Search term.\u0004tracks":["pistas"],"Search term.\u0004privacy":["privacidad"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carga automáticamente las siguientes entradas cuando el lector se acerca al fondo de la página."],"Allows you to publish new posts by sending an email to a special address.":["Permite publicar nuevas entradas enviando un correo electrónico a una dirección especial."],"This feature has been disabled by a site administrator.":["Esta característica ha sido desactivada por el administrador del sitio."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Ofrece las etiquetas ocultas necesarias para verificar tu sitio WordPress en diversos servicios."],"Displays information on your site activity, including visitors and popular posts or pages.":["Muestra información de la actividad de tu sitio, incluidos los visitantes y las entradas o páginas populares."],"Allows you to optimize your site and its content for better results in search engines.":["Te permite optimizar tu sitio y su contenido para unos mejores resultados en los motores de búsqueda."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra tu sitio WordPress con Google Analytics, una plataforma que ofrece estadísticas de tu tráfico, visitantes y conversiones."],"Displays high-quality ads on your site that allow you to earn income.":["Muestra anuncios de gran calidad en tu sitio que te permiten ganar ingresos."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Te permite compartir automáticamente tu contenido más reciente en los sitios de medios sociales, incluidos Facebook y Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Añade botones de me gusta a tu contenido para que tus visitantes puedan mostrar su aprecio o disfrute."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permite a los usuarios registrados acceder a tu sitio con sus cuentas de WordPress.com."],"Configure your notification settings":["Configura tus ajustes de notificaciones"],"Settings header\u0004Downtime monitoring":["Supervisión del tiempo de inactividad"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Hace copias de seguridad de tu sitio en los servidores globales de WordPress.com, permitiéndote restaurar tu contenido en caso de emergencia o error."],"Removes spam from comments and contact forms.":["Elimina el spam de comentarios y formularios de contacto."],"Add Search (Jetpack) Widget":["Añade el widget de búsqueda (Jetpack)"],"Jetpack Search is powering search on your site.":["La búsqueda de Jetpack está mejorando la búsqueda en tu sitio."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Los archivos de tu sitio se escanean periódicamente en busca de modificaciones no autorizadas o sospechosas que podrían comprometer tu seguridad y datos."],"Protects your site from traditional and distributed brute force login attacks.":["Protege tu sitio de ataques típicos y distribuidos de fuerza bruta contra la pantalla de acceso."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimizará tus imágenes y las servirá desde la ubicación del servidor más cercana a tus visitantes. El uso de nuestra red global de entrega de contenido aumentará la velocidad de carga de tu sitio."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Copia de seguridad de Jetpack te permite restaurar o descargar fácilmente una copia de seguridad de un momento específico."],"Moderate comments":["Modera comentarios"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permite a los lectores suscribirse a tus entradas o comentarios, y recibe avisos cuando haya nuevo contenidos por correo electrónico."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Reemplaza el formulario estándar de comentarios de WordPress con un nuevo sistema de comentarios que incluye opciones de acceso a medios sociales."],"Updated privacy settings.":["Ajustes de privacidad actualizados."],"Updating privacy settings…":["Actualizando ajustes de privacidad…"],"Add Jetpack Search Widget":["Añadir widget de búsqueda de Jetpack"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite completa de seguridad, marketing y herramientas de automatización de ingresos, alojamiento ilimitado de vídeo y soporte prioritario."],"Daily backups, spam filtering, and priority support.":["Copias de seguridad diarias, filtrado de spam y soporte prioritario."],"Design the perfect website":["Diseña la web perfecta"],"Set up Jetpack":["Configurar Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones a un clic y escaneo de seguridad automático."],"Jetpack Search":["Búsqueda de Jetpack"],"Daily backup of all your site data with unlimited space and one-click restores":["Copias de seguridad diarias de todos los datos de tu sitio con espacio ilimitado y restauraciones con un solo clic"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones en un clic, vigilancia automática de seguridad y soporte prioritario"],"View your security activity":["Ver tu actividad de seguridad"]," (powered by VaultPress).":[" (impulsado por VaultPress)."],"Jetpack version":["Versión de Jetpack"],"Activity":["Actividad"],"Monetize your site with ads":["Monetiza tu sitio con anuncios"],"Jetpack Stats People":["Estadísticas de gente Jetpack"],"Hello there! Your stats have been activated.":["¡Hola! Tus estadísticas están activas."],"Okay, got it!":["¡Vale, lo entiendo!"],"Just give us a little time to collect data so we can display it for you here.":["Danos un poco de tiempo para recopilar datos para que podamos mostrártelos aquí."],"Display ads below posts on":["Muestra anuncios bajo las entradas"],"Archives":["Archivos"],"Additional ad placements":["Ubicaciones adicionales de anuncios"],"Top of each page":["En la parte superior de cada página"],"Second ad below post":["Segundo anuncio bajo la entrada"],"Activate Publicize":["Activa Divulgar"],"Schedule posts":["Programación de entradas"],"Create address":["Crear dirección"],"Pages":["Páginas"],"Access the full list of Jetpack modules available on your site.":["Acceso a la lista completa de módulos de Jetpack disponibles en tu sitio."],"We're here to help":["Dónde ir para obtener ayuda"],"Search our support site":["Busca en nuestro sitio de soporte"],"Get a faster resolution to your support questions.":["Consigue una respuesta más rápida a tus preguntas de soporte."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Actualizar"],"Generate income with high-quality ads.":["Genera beneficios con anuncios de alta calidad."],"Button caption\u0004Saving…":["Guardando…"],"Button caption\u0004Save settings":["Guardar ajustes"],"Your paid plan gives you access to prioritized Jetpack support.":["Tu plan de pago te da acceso al soporte prioritario de Jetpack."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Este sitio no está conectado con WordPress.com. Por favor, contacta con el administrado para conectarlo."],"Navigation item.\u0004Dev Tools":["Herramientas de desarrollo"],"An Automattic Airline":["Una aerolínea de Automattic"],"Short warning message\u0004Updates needed":["Actualizaciones necesarias"],"Short label appearing near a paid feature configuration block.\u0004Paid":["De pago"],"Manage site connection":["Gestionar conexión del sitio"],"Theme enhancements":["Mejoras del tema"],"Load more posts using the default theme behavior":["Carga más entradas usando el comportamiento por defecto del tema"],"Load more posts in page with a button":["Carga mas entradas en la página con un botón"],"Load more posts as the reader scrolls down":["Carga más entradas a medida que el lector navega"],"Theme support required.":["Se requiere que el tema sea compatible."],"Learn more about adding support for Infinite Scroll to your theme.":["Aprende más sobre cómo añadir soporte para scroll infinito en tu tema."],"Settings header\u0004WordPress.com toolbar":["Barra de herramientas de WordPress.com"],"Enable the WordPress.com toolbar":["Activar la barra de herramientas de WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Las herramientas de escritura se te mostrarán aquí cuando un administrador las active."],"Portfolios":["Porfolios"],"Settings header\u0004Composing":["Creando"],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Crea mapas del sitio en XML"],"Settings header\u0004Site stats":["Estadísticas del sitio"],"Count logged in page views from":["Contar las visualizaciones de página conectados de"],"Allow stats reports to be viewed by":["Permitir que los informes de estadísticas los vean"],"Settings header\u0004Search engine optimization":["Optimización en los motores de búsqueda"],"A header for a preview area in the configuration screen.\u0004Preview":["Vista previa"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Configura tus ajustes de Google Analytics"],"Ads header\u0004Ads":["Anuncios"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Muestra anuncios en el primer artículo de tu portada o al final de cada página y entrada. Pon más anuncios en la parte superior de tu sitio y en cualquier área de widgets para incrementar tus ganancias."],"Enable ads and display an ad below each post":["Activa anuncios y muestra un anuncio debajo de cada entrada"],"Enter a search term to find settings or close search.":["Escribe un término de búsqueda para encontrar opciones o cierra la búsqueda."],"Match accounts using email addresses":["Empareja cuentas utilizando la dirección de correo electrónico"],"Require accounts to use WordPress.com Two-Step Authentication":["Requerir cuentas para usar la identificación en dos pasos de WordPress.com"],"You have paid for backups but they're not yet active.":["Has pagado por las copias de seguridad pero aún no están activas."],"You have paid for backups and security scanning but they’re not yet active.":["Has pagado por copias y escaneo de seguridad pero aún no están activas."],"Click \"Set Up\" to finish installation.":["Haz clic en \"Configurar\" para finalizar la instalación."],"Checking site status…":["Comprobando estado del sitio…"],"Settings header\u0004Backups and security scanning":["Copias y escaneo de seguridad"],"Checking your spam protection…":["Comprobando protección contra el spam…"],"Your site is not protected from spam.":["Tu sitio no está protegido frente al spam."],"Your site is protected from spam.":["Tu sitio está protegido contra el spam."],"Your API key":["Tu clave de API"],"Configure your sharing buttons":["Configura tus botones de compartir"],"Settings header\u0004Sharing buttons":["Botones de compartir"],"Connect your social media accounts":["Conecta con tus cuentas de redes socials"],"Settings header\u0004Publicize connections":["Conexiones de Divulgar"],"Automatically share your posts to social networks":["Comparte automáticamente tus entradas en las redes sociales"],"Settings header\u0004Like buttons":["Botones me gusta"],"A caption for a small button to fix security issues.\u0004Threats":["Amenazas"],"Short message informing user that the site is secure.\u0004Secure":["Seguro"],"Caption for a button to set up a feature.\u0004Set up":["Configurar"],"View your Email Followers":["Ver tus seguidores por correo electrónico"],"Color scheme":["Esquema de color"],"Enable Markdown use for comments.":["Permite Markdown en los comentarios."],"Connections":["Conexiones"],"Fetching key…":["Obteniendo clave…"],"Checking key…":["Comprobando clave…"],"Dashboard widget header\u0004Site connection":["Conexión al sitio"],"Dashboard widget header\u0004Account connection":["Conexión a tu cuenta"],"Updating settings…":["Actualizando ajustes…"],"Updated settings.":["Opciones guardadas."],"Updating Post by Email address…":["Actualizando la entrada por dirección de correo electrónico…"],"Regenerated Post by Email address.":["Entrada regenerada desde la dirección de correo electrónico."],"Your site is connected to WordPress.com.":["Tu sitio está conectado con WordPress.com."],"You are the Jetpack owner.":["Eres el propietario de Jetpack."],"Updated settings. Refreshing page…":["Opciones actualizadas. Recargando página…"],"Navigation item.\u0004Settings":["Ajustes"],"Navigation item.\u0004Discussion":["Debate"],"Navigation item.\u0004Traffic":["Tráfico"],"Navigation item.\u0004Sharing":["Compartir"],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configura Google Analytics"],"Activate Google Analytics":["Activa Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Tu servidor está mal configurado, lo que significa que la protección de Jetpack no puede proteger tu sitio con efectividad."],"View your earnings":["Ver tus ganancias"],"You are running Jetpack on a staging server.":["Estás ejecutando Jetpack en un servidor de desarrollo."],"More Info":["Más Información"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copia de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones con un solo clic, escaneo automático de seguridad y soporte prioritario"],"This will reset all Jetpack options, are you sure?":["Esto restablecerá todas las opciones de Jetpack, ¿estás seguro?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Hay ajustes sin guardar en esta pestaña que se perderán si la dejas. ¿Quieres proceder?"],"Dashboard":["Escritorio"],"Navigation item.\u0004At a Glance":["De un vistazo"],"Search for a Jetpack feature.":["Buscar una característica de Jetpack."],"Configure your Security Scans":["Configura tus escaneos de seguridad"],"Big iPhone\/iPad Update Now Available":["Gran actualización de iPhone\/Ipad disponible"],"The WordPress for Android App Gets a Big Facelift":["La aplicación Android para WordPress recibe un enorme estiramiento facial"],"Upgrade Focus: VideoPress For Weddings":["Mejora Focus: VideoPress para bodas"],"verb\u0004Copy":["Copiar"],"Copied!":["¡Copiado!"],"Regenerate address":["Regenera la dirección"],"Cheatin' uh?":["¿Haciendo trampas?"],"Highlight and copy the following text to your clipboard:":["Realza y copia el texto siguiente a tu portapapeles:"],"Your Jetpack is already connected.":["Tu Jetpack ya está conectado."],"You're fueled up and ready to go.":["Estás completo de combustible y listo para ir."],"You are currently running a development version of Jetpack.":["En este momento estás ejecutando una versión de desarrollo de Jetpack."],"Submit Beta feedback":["Envía tus sugerencias"],"You're fueled up and ready to go, Jetpack is now active.":["Estás completo de combustible y listo para ir, ahora Jetpack está activo."],"Navigation item.\u0004Reset Options (dev only)":["Restablecer ajustes (solo en versiones de desarrollo)"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidad de Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidad"],"Activate Site Stats":["Activar estadísticas del sitio"],"Days":["Días"],"Weeks":["Semanas"],"Months":["Meses"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depuración"],"Save Settings":["Guardar ajustes"],"Click to view detailed stats.":["Haz clic para ver estadíticas detalladas."],"Jetpack Stats Icon":["Icono de estadísticas de Jeptpack"],"Upgrade":["Actualiza"],"ACTIVE":["ACTIVO"],"WordPress.com Terms of Service":["Términos del servicio de WordPress.com"],"Saving…":["Guardando…"],"View your spam stats":["Ver tus estadísticas de spam"],"View your security dashboard":["Ver tu escritorio de seguridad"],"No threats found, you're good to go!":["No se encontraron amenazas.¡Adelante!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetapck está bloqueando activamente intentos de acceso maliciosos. ¡Muy pronto se mostraran datos aquí mismo!"],"Total malicious attacks blocked on your site.":["Total de ataques maliciosos bloqueados en tu sitio."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack está supervisando tu sitio. Si creemos que tu sitio está caído, recibirás un correo electrónico."],"Security":["Seguridad"],"Performance":["Rendimiento"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentarios de spam bloqueados."],"Navigation item.\u0004At A Glance":["De un vistazo"],"Options reset.":["Ajustes restablecidos."],"Options failed to reset.":["Fallo al restablecer las opciones."],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"Navigation item.\u0004Plans":["Planes"],"Navigation item.\u0004Security":["Seguridad"],"Navigation item.\u0004Writing":["Escritura"],"Resetting Jetpack options…":["Resetear opciones de jetpack…"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Hubo un problema conectando con tu Jetpack. Por favor haz click en \"Conecta con WordPress.com\" de nuevo."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Hemos tenido una incidencia conectando Jetpack; desactiva y vuelve a activar el plugin de Jetpack, y conecta otra vez."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Debes permanecer conectado a tu blog de WordPress mientras autorizas Jetpack."],"Learn more":["Aprende más"],"Activated":["Activado"],"Posts":["Entradas"],"Front page":["Portada"],"Upload videos":["Subir videos"],"Twitter":["Twitter"],"Pinterest":["Pinterest"],"Google":["Google"],"Facebook":["Facebook"],"Show related content after posts":["Muestra contenido relacionado después de las entradas"],"Save":["Guardar"],"Related":["Relacionado"],"Connect":["Conectar"],"Disconnect":["Desconectar"],"Your current IP: %s":["Tu IP actual: %s"],"Media":["Medios"],"Related Posts":["Entradas relacionadas"],"Post by Email":["Publicar por Correo Electrónico"],"Site Stats":["Estadísticas del sitio"],"Publicize":["Divulgar"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX es un lenguaje específicamente diseñado para escribir complejas ecuaciones matemáticas, fórmulas, etc."],"Sharing":["Compartir"],"Testimonials":["Testimonios"],"Tags":["Etiquetas"],"Cancel":["Cancelar"],"Comments":["Comentarios"],"Date":["Fecha"],"Edit":["Editar"],"Connected":["Conectado"],"Activate":["Activar"],"%s has been activated.":["%s ha sido activado."],"Active":["Activo"],"Jetpack":["Jetpack"],"Learn More":["Aprende más"],"Search":["Buscar"],"Settings":["Ajustes"]}},"comment":{"reference":"_inc\/build\/admin.js"}}