{"translation-revision-date":"2023-09-20 17:54:07+0000","generator":"GlotPress\/4.0.0-alpha.8","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Failed to load performance history":["Error al cargar el historial de rendimiento"],"Historical Performance":["Rendimiento histórico"],"Your scores will be recorded from now on.":["Tus puntuaciones se registrarán a partir de ahora."],"Hello there! Jetpack Boost premium has been activated.":["¡Hola! Se ha activado Jetpack Boost premium."],"Upgrade and learn more about your site performance over time.":["Actualiza y conoce mejor el rendimiento de tu sitio a lo largo del tiempo"],"Upgrade now!":["Mejora tu plan ahora."],"Upgrading your WordPress version if the new release will be including core CSS changes.":["Mejorar tu versión de WordPress si la nueva va a incluir cambios importantes en el CSS."],"Changing settings of plugins that will be impacting your site layout or HTML structure.":["Cambiar los ajustes de los plugins afectará al diseño del sitio o a la estructura HTML."],"Activating, deactivating, or updating plugins that will be impacting your site layout or HTML structure.":["Activar, desactivar o actualizar los plugins que vayan a afectar al diseño del sitio o a la estructura HML."],"Editing a post\/page.":["Editar una entrada o página."],"Writing a new post\/page.":["Escribir una entrada o página nueva."],"Making theme changes.":["Modificar el tema."],"lossless":["lossless"],"JPEG Quality: %1$s, PNG Quality: %2$s, WEBP Quality: %3$s":["Calidad JPEG: %1$s, calidad PNG: %2$s, calidad WEBP: %3$s"],"Image Quality":["Calidad de la imagen"],"Select the quality for images served by the CDN. Choosing a lower quality will compress your images and load them faster. If you choose lossless, we will not compress your images.":["Selecciona la calidad de las imágenes servidas por la CDN. Elegir una calidad inferior comprimirá tus imágenes y las cargará más rápido. Si eliges «lossless», no comprimiremos tus imágenes."],"WEBP Quality":["Calidad WEBP"],"PNG Quality":["Calidad PNG"],"JPEG Quality":["Calidad JPEG"],"Change Image Quality":["Cambiar la calidad de la imagen"],"For more control over image quality, <link>upgrade now!<\/link>":["Para obtener más control sobre la calidad de la imagen, <link>actualiza ahora.<\/link>"],"Lossless":["Lossless"],"You have sent too many requests, please try later.":["Has enviado demasiadas solicitudes, inténtalo más tarde."],"Fine-tune image quality settings to your liking.":["Unos ajustes de la calidad de la imagen mejor definidos y a tu gusto."],"Included + quality settings":["Más ajustes de calidad incluidos"],"Historical performance scores":["Puntuaciones de rendimiento histórico"],"\/month for the first year, billed yearly":["\/mes durante el primer año, facturación anual"],"Get access to your historical performance scores and see advanced Core Web Vitals data.":["Accede a tus puntuaciones de rendimiento histórico y consulta los datos avanzados de Core Web Vitals."],"Fine-tune your CDN images with customizable quality settings.":["Mejora tus imágenes de CDN con ajustes de calidad personalizados."],"Historical performance scores with Core Web Vitals data":["Puntuaciones de rendimiento histórico con datos de Core Web Vitals"],"Desktop":["Ordenador"],"Cumulative Layout Shift":["Desplazamiento acumulativo del diseño"],"Total Blocking Time":["Tiempo total de bloqueo"],"Largest Contentful Paint":["Renderizado del mayor elemento con contenido"],"%d \/ 100":["%d\/100"],"Overall score":["Puntuación total"],"Read the guide":["Leer la guía"],"Most of the time Jetpack Boost will increase your site speed, but there may be cases where your score does not increase.<br\/><br\/>Try refreshing your score, and if it doesn’t help, check our guide on improving your site speed score:":["La mayoría del tiempo Jetpack Boost aumentará la velocidad de tu sitio, pero puede haber casos en los que tu puntuación no aumente.<br\/><br\/>Intenta actualizar tu puntuación, y si esto no funciona, revisa nuestra guía sobre cómo mejorar la velocidad de puntuación de tu sitio:"],"Upgrade to scan your site for issues - automatically!":["Obtén una actualización para explorar los problemas de tu sitio, ¡automáticamente!"],"Warming up the engine…":["Calentando motores…"],"Getting ready…":["En preparación…"],"Your Image Size Analysis task seems to have gotten stuck, or our system is under unusual load. Please try again. If the issue persists, please contact support.":["Parece que la tarea Análisis del tamaño de las imágenes se ha atascado o nuestro sistema está procesando una carga poco habitual. Inténtalo de nuevo. Si el problema continúa, ponte en contacto con el servicio de soporte."],"Start image analysis":["Iniciar análisis de imágenes"],"Found a total of %1$d issues after scanning your %2$d most recent pages.":["Se han encontrado un total de %1$d problemas tras la exploración de tus %2$d páginas más recientes."],"Congratulations; no issues found after scanning your %d most recent pages.":["Enhorabuena, no se han encontrado problemas tras la exploración de tus %d páginas más recientes."],"Something has gone wrong.":["Se ha producido un error."],"In addition to the Homepage, Pages and Posts, Boost will also analyze the following custom post types found on your site:":["Además de la página de inicio, las páginas y las entradas, Boost también analizará los siguientes tipos de entradas personalizadas que se encuentren en el sitio:"],"Your site now auto-generates Critical CSS and can analyze image sizes for efficient display.":["Tu sitio ahora genera automáticamente CSS crítico y puede analizar los tamaños de las imágenes para una visualización eficiente."],"Automatic image size analysis":["Análisis automático del tamaño de las imágenes"],"Scan your site for images that aren't properly sized for the device they're being viewed on.":["Explora tu sitio en busca de imágenes que no tengan el tamaño adecuado para el dispositivo en el que se están viendo."],"Automatically scan your site for image size issues":["Explora automáticamente tu sitio en busca de problemas de tamaño de las imágenes"],"Automatically regenerate critical CSS after site changes, and hunt down image issues with ease.":["Regenera automáticamente el CSS crítico después de cambios en el sitio y busca problemas de imagen con facilidad."],"Image analysis report":["Informe del análisis de imágenes"],"<refresh>Refresh<\/refresh> to see the latest recommendations.":["<refresh>Actualiza<\/refresh> para ver las últimas recomendaciones."],"No image size issues found yet…":["Todavía no se ha encontrado ningún problema con el tamaño de las imágenes…"],"🥳 No image size issues found!":["🥳 ¡No se ha encontrado ningún problema con el tamaño de las imágenes!"],"Image Details":["Detalles de la imagen"],"Device":["Dispositivo"],"Potential Size":["Tamaño potencial"],"This issue affects small screens":["Este problema afecta a las pantallas pequeñas"],"This issue affects large screens":["Este problema afecta a las pantallas grandes"],"Missing Image":["Falta la imagen"],"This image does not appear to load. Please check the URL in the relevant page.":["Esta imagen no aparece para cargarse. Comprueba la URL en la página correspondiente."],"Edit Page":["Editar la página"],"An error occurred while loading this entry.":["Se ha producido un error al cargar esta entrada."],"More recommendations have been found. <refresh>Refresh<\/refresh> to see the latest recommendations.":["Se han encontrado más actualizaciones. <refresh>Actualiza<\/refresh> para ver las últimas recomendaciones."],"%d Image Recommendation":["%d imagen recomendada","%d imágenes recomendadas"],"Jetpack Boost's Image CDN can automatically resize many images to the correct size for you.":["El CDN de imagen de Jetpack Boost puede cambiar automáticamente el tamaño de muchas imágenes al tamaño correcto para ti."],"We recommend enabling the <b>Image CDN<\/b>.":["Recomendamos activar el <b>CDN de imagen<\/b>."],"We noticed you've recently updated a plugin that may affect your site's HTML\/CSS structure.":["Hemos detectado que hace poco has actualizado un plugin que puede afectar a la estructura HTML\/CSS de tu sitio."],"We noticed you've recently updated your theme that may affect your site's HTML\/CSS structure.":["Hemos detectado que hace poco has actualizado un tema que puede afectar a la estructura HTML\/CSS de tu sitio."],"We noticed you've recently published a new post on your site that may affect its HTML\/CSS structure.":["Hemos detectado que hace poco has publicado una entrada nueva en tu sitio que puede afectar a su estructura HTML\/CSS."],"We noticed you've recently published a new page on your site that may affect its HTML\/CSS structure.":["Hemos detectado que hace poco has publicado una página nueva en tu sitio que puede afectar a su estructura HTML\/CSS."],"See full report":["Ver informe completo"],"View report in progress":["Ver informe en curso"],"Analyze again":["Volver a analizar"],"How to fix":["Cómo solucionarlo"],"Size on screen":["Tamaño en la pantalla"],"Expected Dimensions":["Dimensiones esperadas"],"File Dimensions":["Dimensiones del archivo"],"Fix on page":["Corregir en la página"],"Other":["Otros"],"Posts":["Entradas"],"Pages":["Páginas"],"Homepage":["Página de inicio"],"All":["Todos"],"Comma separated list of CSS stylesheets to exclude":["Lista separada por comas de las hojas de estilo de CSS que se deben excluir"],"Exclude CSS Strings":["Excluir cadenas CSS"],"Exclude CSS Strings:":["Excluir cadenas CSS:"],"Styles are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.":["Los estilos se agrupan por su ubicación original, se concatenan y se reducen para disminuir el tiempo de carga del sitio y el número de solicitudes."],"Concatenate CSS":["Concatenar CSS"],"Comma separated list of JS scripts to exclude":["Lista separada por comas de scripts de JS que se deben excluir"],"Exclude JS Strings":["Excluir cadenas JS"],"Exclude JS Strings:":["Excluir cadenas JS:"],"Scripts are grouped by their original placement, concatenated and minified to reduce site loading time and reduce the number of requests.":["Los scripts se agrupan por su ubicación original, se concatenan y se reducen para disminuir el tiempo de carga del sitio y el número de solicitudes."],"Concatenate JS":["Concatenar JS"],"Except: %s":["Excepto: %s"],"Save":["Guardar"],"Concatenate JS and CSS":["Concatenar JS y CSS"],"Boost your website performance by merging and compressing JavaScript and CSS files, reducing site loading time and number of requests.":["Aumenta el rendimiento de tu sitio web al fusionar y comprimir archivos JavaScript y CSS, lo que reduce el tiempo de carga del sitio y el número de solicitudes."],"This tool will search your site for images that are too large and have an impact on your visitors' experience, page loading times, and search rankings. Once finished, it will give you a report of all improperly sized images with suggestions on how to fix them.":["Esta herramienta buscará en tu sitio imágenes que sean demasiado grandes y afecten a la experiencia de los visitantes, al tiempo de carga de la página y a la clasificación en las búsquedas. Cuando termine, presentará un informe de todas las imágenes con tamaño incorrecto y sugerencias sobre cómo arreglarlas."],"Image Size Analysis":["Análisis del tamaño de las imágenes"],"<b>Boost will automatically generate your Critical CSS<\/b> whenever you make changes to the HTML or CSS structure of your site.":["<b>Boost generará automáticamente tu CSS crítico<\/b> cada vez que hagas cambios en la estructura HTML o CSS de tu sitio."],"<b>You should regenerate your Critical CSS<\/b> whenever you make changes to the HTML or CSS structure of your site.":["<b>Deberás regenerar tu CSS crítico<\/b> cada vez que hagas cambios en la estructura HTML o CSS de tu sitio."],"Optimize Critical CSS Loading (manual)":["Optimizar la carga de CSS crítico (manual)"],"Upgrade now":["Mejora tu plan ahora"],"Actions that could change your CSS or HTML structure include, but are not limited to:":["Estas son algunas acciones que podrían cambiar tu estructura CSS o HTML:"],"If you’d like automatic Critical CSS regeneration":["Si quieres una regeneración automática del CSS crítico"],"Save time by upgrading to Automatic Critical CSS generation.":["Mejora a la generación automática de CSS crítico y ahorra tiempo."],"Upgrade now only %s":["Mejora ahora, solo %s"],"Remember to regenerate each time you make changes that affect your HTML or CSS structure.":["Recuerda regenerar cada vez que hagas cambios que afecten a tu estructura HTML o CSS."],"Please regenerate your Critical CSS to maintain optimal site performance.":["Regenera el CSS crítico para mantener un rendimiento óptimo del sitio."],"We noticed some updates to your site that may have changed your HTML\/CSS structure.":["Hemos detectado algunas actualizaciones en tu sitio que pueden haber cambiado tu estructura HTML\/CSS."],"Regenerate Critical CSS":["Regenerar el CSS crítico"],"Give us a few minutes while we go through your images…":["Danos unos minutos mientras revisamos tus imágenes..."],"%d issues":["%d problemas"],"No issues":["Ningún problema"],"Must be done manually":["Debe realizarse de forma manual"],"Automatically updated":["Actualizado automáticamente"],"Image CDN":["CDN de imágenes"],"Image guide":["Guía de imágenes"],"Upgrade your WordPress version if the new release includes core CSS changes.":["Mejorar tu versión de WordPress si la nueva versión incluye cambios importantes en el CSS."],"Change settings of plugins that impact your site layout or HTML structure.":["Cambiar los ajustes de los plugins que afecten al diseño del sitio o a la estructura HTML."],"Activate, deactivate, or update plugins that impact your site layout or HTML structure.":["Activar, desactivar o actualizar los plugins que afecten al diseño del sitio o a la estructura HML."],"Edit a post\/page.":["Editar una entrada o página."],"Write a new post\/page.":["Escribir una entrada o página nueva."],"Make theme changes.":["Hacer cambios de tema."],"To enhance the speed of your site, with this plan you will need to optimize CSS by using the Manual Critical CSS generation feature whenever you:":["Para mejorar la velocidad de tu sitio, con este plan tendrás que optimizar el CSS usando la función de generación manual del CSS crítico cuando hagas lo siguiente:"],"Deliver images from Jetpack's Content Delivery Network. Automatically resizes your images to an appropriate size, converts them to modern efficient formats like WebP, and serves them from a worldwide network of servers.":["Publica imágenes desde la red de publicación de contenido (CDN) de Jetpack. Cambia automáticamente el tamaño de las imágenes para conseguir el adecuado, las convierte a formatos eficientes como WebP y las publica desde una red mundial de servidores."],"Boost’s cloud service can automatically detect when your site needs the Critical CSS regenerated, and perform this function behind the scenes without requiring you to monitor it manually.":["El servicio en la nube de Boost puede detectar de manera automática cuándo tu sitio necesita que se regenere el CSS crítico, y lleva a cabo esta función entre bastidores sin que tengas que supervisarla de forma manual."],"It’s essential to regenerate Critical CSS to optimize your site speed whenever your HTML or CSS structure changes. Being on top of this can be tedious and time-consuming.":["Es imprescindible regenerar el CSS crítico para optimizar la velocidad del sitio cuando cambie la estructura HTML o CSS. Estar pendiente de esto puede resultar aburrido y llevar mucho tiempo."],"Discover and fix images with a suboptimal resolution, aspect ratio, or file size, improving user experience and page speed.":["Detecta y corrige las imágenes que tienen una resolución, una relación de aspecto o un tamaño de archivo insuficiente para mejorar la experiencia de usuario y la velocidad de la página."],"Already have an existing plan or license key? <link>Click here to get started<\/link>":["¿Ya tienes un plan o una clave de licencia? <link>Haz clic aquí para empezar<\/link>"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["El precio reducido es una oferta limitada para el primer año y se renueva al precio normal."],"%s not included":["%s no incluido"],"%s coming soon":["%s próximamente"],"Coming soon":["Próximamente"],"Arrow right":["Flecha derecha"],"Arrow left":["Flecha izquierda"],"This feature helps you discover images that are too large. When you browse your site, the image guide will show you an overlay with information about each image's size.":["Esta función te ayuda a detectar las imágenes demasiado grandes. Cuando navegues por tu sitio, la guía de imágenes te mostrará una superposición con información sobre el tamaño de cada imagen."],"Please contact your hosting provider or system administrator and ask them to install or activate one of these extensions.":["Ponte en contacto con tu proveedor de alojamiento o con el administrador del sistema y pídele que instale o active una de estas extensiones."],"Jetpack Boost is able to work without these extensions, but it's likely that it's going to be difficult for you to optimize the images that the Image Guide will identify without one of these extensions.":["Jetpack Boost funciona sin estas extensiones, pero sin ellas es probable que te resulte difícil optimizar las imágenes que identifique la guía de imágenes."],"It looks like your server doesn't have Imagick or GD extensions installed.":["Parece que tu servidor no tiene instaladas las extensiones Imagick o GD."],"Image resizing is unavailable":["El cambio del tamaño de las imágenes no está disponible"],"Dedicated email support plus priority Live Chat if <link>your plan<\/link> includes <strong>Premium Support<\/strong>":["Servicio de soporte especializado por correo electrónico y soporte por medio de chat en vivo prioritario si <link>tu plan<\/link> incluye <strong>soporte premium<\/strong>"],"Image Guide":["Guía de imágenes"],"Run test":["Ejecutar la prueba"],"Re-run test":["Volver a ejecutar la prueba"],"Jetpack Boost is testing the speed of your cache.":["Jetpack Boost está probando la velocidad de tu caché."],"Measuring Super Cache Speed":["Medición de la velocidad de Super Cache"],"Super Cache is saving your visitors about %d ms":["Super Cache ahorra a tus visitantes unos %d ms"],"We ran into an error measuring your speed: %s":["Hemos encontrado un error al medir tu velocidad: %s"],"Super Cache Speed":["Velocidad de Super Cache"],"Find out how much difference it makes for your users.":["Comprueba la diferencia que supone para tus usuarios."],"Super Cache detected":["Se ha detectado Super Cache"],"Set up":["Configurar"],"Enable Super Cache to speed your site up further.":["Activa Super Cache para acelerar aún más tu sitio."],"Super Cache is installed but not enabled":["Super Cache se ha instalado pero no está activado"],"Could not detect performance records for the Super Cache test. Please try again.":["No se han detectado registros de rendimiento para la prueba de Super Cache. Inténtalo de nuevo."],"Speed score has fallen":["La puntuación de velocidad ha bajado"],"That's great! If you’re happy, why not rate Boost?":["¡Genial! Si te gusta, ¿por qué no puntúas Boost?"],"Your site got faster":["Tu sitio ahora es más rápido"],"Generating Critical CSS. Please don’t leave this page until completed.":["Se está generando CSS crítico. No salgas de la página hasta que el proceso haya terminado."],"Manual Critical CSS regeneration":["Regeneración manual del CSS crítico"],"Start for free":["Empezar de forma gratuita"],"Automatic Critical CSS regeneration":["Regeneración automática del CSS crítico"],"Get Boost":["Obtener Boost"],"Lazy image loading":["Carga diferida de imágenes"],"Defer non-essential JavaScript":["Aplaza el JavaScript no esencial"],"The easiest speed optimization plugin for WordPress":["El plugin de optimización de velocidad más sencillo para WordPress"],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.<br><br>All other questions are handled by our team as quickly as we are able to go through the WordPress support forum.":["Para ayudar a solucionar los problemas que puedan surgir, nuestros Happiness Engineers de primera categoría ofrecen a los clientes de pago soporte especializado por correo electrónico.<br><br>Nuestro equipo gestionará todas las demás preguntas lo antes posible a través del foro de soporte de WordPress."],"Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load. Commonly referred to as Critical CSS.":["Mueve la información sobre el estilo que resulte importante al inicio de la página. Esto ayuda a que el contenido aparezca antes en las páginas, por lo que los usuarios no tienen que esperar a que se cargue toda la página. Comúnmente denominado CSS crítico."],"% off":["% de descuento"],"Not included":["No incluido"],"Included":["Incluido"],"Has a video.":["Tiene un video."],"Tag":["Etiqueta"],"Magnifying Glass":["Lupa"],"Post":["Entrada"],"Page":["Página"],"Has an image.":["Tiene una imagen."],"Has multiple images.":["Tiene varias imágenes."],"Information.":["Información."],"Category":["Categoría"],"Toggle search filters.":["Cambiar filtros de búsqueda."],"Close.":["Cerrar."],"Matching comment.":["Comentario coincidente."],"Show filters":["Mostrar filtros"],"Is a product.":["Es un producto."],"Is an event.":["Es un evento."],"Has audio.":["Tiene audio."],"Cancel":["Cancelar"],"Contact Us":["Contáctanos"],"Your paid plan gives you access to prioritized Jetpack Boost support":["Tu plan de pago te da acceso al soporte prioritario de Jetpack Boost"],"We're here to help":["Estamos aquí para ayudarte"],"Automatically Optimize CSS Loading":["Optimización automática de la carga de CSS"],"Optimize with Jetpack Boost":["Optimizar con Jetpack Boost"],"Your Jetpack Boost has been upgraded!":["Has mejorado tu plan de Jetpack Boost."],"Continue":["Seguir"],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Precio especial de lanzamiento, todas las renovaciones son al precio íntegro. Garantía de devolución del dinero de 14 días."],"Dedicated email support":["Soporte especializado por correo electrónico"],"Performance scores are recalculated after each change":["Las puntuaciones de rendimiento se vuelven a calcular después de cada cambio"],"Automatic critical CSS regeneration":["Regeneración automática del CSS crítico"],"Optimize your website's performance":["Optimiza el rendimiento de tu sitio web"],"Upgrade Jetpack Boost":["Mejorar Jetpack Boost"],"Icon for the product %s":["Icono para el producto %s"],"\/month, paid yearly":["\/mes, pagado anualmente"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en el botón <strong>%s<\/strong> aceptas nuestros <tosLink>términos del servicio<\/tosLink> y <shareDetailsLink>compartir detalles<\/shareDetailsLink> con WordPress.com."],"An Automattic Airline":["Una aerolínea de Automattic"],"Jetpack Boost is generating more Critical CSS.":["Jetpack Boost está generando más CSS crítico."],"Jetpack Boost will generate Critical CSS for you automatically.":["Jetpack Boost generará el CSS crítico automáticamente para ti."],"…and %d more":["… y %d más"],"Move important styling information to the start of the page, which helps pages display your content sooner, so your users don’t have to wait for the entire page to load. Commonly referred to as <link>Critical CSS<\/link>.":["Mueve la información importante de estilos al comienzo de la página, lo que ayuda a que la página muestre antes tu contenido, para que los usuarios no tengan que esperar a que cargue toda la página. Normalmente denominado <link>CSS crítico<\/link>."],"If you are unsure of what these headers are, or where they come from please contact your hosting provider and ask them to remove the \"X-Frame-Options\" header from your site":["Si no estás seguro de qué son estas cabeceras, o de dónde han salido, por favor, contacta con tu proveedor de alojamiento y pídele que elimine la cabecera «X-Frame-Options» de tu sitio"],"Check that you are not using any plugins which add extra HTTP headers to your WordPress site, and deactivate them if you are.":["Comprueba que no estés usando algún plugin que añada cabeceras HTTP adicionales a tu sitio WordPress, y desactívalas si las hubiera."],"Jetpack Boost uses iframes while generating your Critical CSS. Unfortunately, your site has a special configuration header which prevents it from loading inside an iframe. The header is called \"X-Frame-Options: DENY\". This can be added to a WordPress site either by using a plugin, or by server configuration.":["Jetpack Boost usa iframes al generar tu CSS crítico. Desafortunadamente tu sitio tiene una cabecera de configuración especial que impide que cargue dentro de un iframe. La cabecera se llama «X-Frame-Options: DENY». Se puede añadir a un sitio WordPress usando un plugin o mediante configuraciones del servidor."],"Jetpack Boost couldn't load the following page due to its X-Frame-Options configuration:":["Jetpack Boost no pudo cargar la siguiente página debido a la configuración de X-Frame-Options:","Jetpack Boost no pudo cargar la siguiente página debido a la configuración de X-Frame-Options:"],"If the error still persist please contact <support>Jetpack Boost Support<\/support> with a copy of your error message.":["Si persiste el error contacta con el <support>soporte de Jetpack Boost<\/support> con una copia de tu mensaje de error."],"If it does, <retry>try again<\/retry> to generate the Critical CSS.":["Si lo hace, <retry>inténtalo de nuevo<\/retry> para generar el CSS crítico."],"Verify that the page loads correctly.":["Verifica que la página cargue correctamente."],"Something went wrong, which Jetpack Boost did not anticipate. An unexpected error occurred while trying to generate Critical CSS for the following page:":["Ha fallado algo que Jetpack Boost no había previsto. Se ha producido un error inesperado al intentar generar el CSS crítico para la siguiente página:","Ha fallado algo que Jetpack Boost no había previsto. Se ha producido un error inesperado al intentar generar el CSS crítico para las siguientes páginas:"],"If you are using a plugin which embeds your CSS styles directly into your pages, or your site does not use external CSS style sheets, then it is safe to ignore this issue as Critical CSS can only speed up pages which use external styles.":["Si utilizas un plugin que incrusta tus estilos CSS directamente en tus páginas o tu sitio no utiliza hojas de estilo CSS externas, puedes ignorar este problema, ya que el CSS crítico solo puede acelerar las páginas que utilizan estilos externos."],"Verify its styles load correctly, and <retry>try again<\/retry>.":["Verifica que los estilos se carguen correctamente y <retry>vuelve a intentarlo<\/retry>."],"It looks like this page does not contain any relevant CSS in its external style sheet(s):":["Parece que esta página no contiene ningún CSS relevante en su(s) hoja(s) de estilo externa(s):","Parece que estas páginas no contienen ningún CSS relevante en su(s) hoja(s) de estilo externa(s):"],"Verify that the content displayed is a part of your WordPress site, and not an external page managed by a different system.":["Verifica que el contenido que se muestra forma parte de tu sitio de WordPress y no es una página externa gestionada por un sistema diferente."],"Visit the page.":["Visita la página."],"Please follow the troubleshooting steps below for the page.":["Sigue los pasos de solución de problemas que se muestran a continuación para la página.","Sigue los pasos de solución de problemas que se muestran a continuación para cada una de las páginas."],"Deactivate any plugin that you believe are making the page slow.":["Desactiva los plugins que creas que están ralentizando la página."],"If this page is slower than the others, check what plugins are working on that page.":["Si esta página va más lenta que las demás, revisa qué plugins funcionan en esa página."],"See how long it takes to load compared to other pages on your site.":["Comprueba cuánto tarda en cargarse en comparación con otras páginas de tu sitio."],"Visit the page while not logged into WordPress.":["Visita la página sin haber accedido a WordPress."],"Clear the cache in your browser.":["Vacía la caché de tu navegador."],"The page timed out during load. There could be various reasons but most likely a plugin is causing this issue. Please complete the following steps.":["La página ha expirado durante la carga. Puede haber varias razones, pero lo más probable es que un plugin esté causando este problema. Sigue los pasos a continuación.","Las páginas han expirado durante la carga. Puede haber varias razones, pero lo más probable es que un plugin esté causando este problema. Sigue los pasos a continuación para cada una de las páginas."],"If not, then please reach out to your hosting provider and ask why.":["Si no es así, ponte en contacto con tu proveedor de alojamiento para averiguar por qué."],"Visit the page and look at the protocol and host name to ensure it matches the one in your <a target=\"_blank\" href=\"https:\/\/wordpress.org\/support\/article\/administration-screens\/\">WordPress Administration Screen<\/a>.":["Visita la página y comprueba que el protocolo y el nombre del host coincidan con los de la <a target=\"_blank\" href=\"https:\/\/wordpress.org\/support\/article\/administration-screens\/\">pantalla de administración de WordPress<\/a>."],"Visit the page and complete the following troubleshooting steps.":["Visita la página y completa los siguientes pasos de solución de problemas.","Visita cada página y completa los siguientes pasos de solución de problemas."],"If you think that the redirection is valid, then it is safe to ignore this issue.":["Si crees que la redirección es válida, puedes ignorar este problema."],"If you believe the issue is resolved, please <retry>try again<\/retry>.":["Si crees que el problema está resuelto, <retry>inténtalo de nuevo<\/retry>."],"If it is redirecting, check if a plugin could potentially create the redirection and fix it if appropriate. Otherwise, contact your hosting provider for assistance to fix the URL redirection.":["Si redirige, comprueba si hay algún plugin que pueda estar creando la redirección y arréglalo si procede. De lo contrario, ponte en contacto con tu proveedor de alojamiento para que te ayude a corregir la redirección de la URL."],"Try visiting the link using \"Incognito Mode\" or \"Private Browsing\" in your browser and note if the page is being redirected.":["Prueba a visitar el enlace utilizando el \"Modo incógnito\" o la \"Navegación privada\" en tu navegador y fíjate si se te redirige a otra página."],"If you need help understanding the error, or investigating what went wrong please contact <support>Jetpack Boost Support<\/support>.":["Si necesitas ayuda para entender el error o para investigar qué ha fallado, contacta con el <support>soporte de Jetpack Boost<\/support>."],"Once you have resolved the error, please <retry>try again<\/retry>.":["Cuando hayas resuelto el error, <retry>inténtalo de nuevo<\/retry>."],"Check your server logs for information about the HTTP %d error, or contact your hosting provider for help with investigating the problem.":["Comprueba los registros del servidor para obtener información sobre el error HTTP %d, o ponte en contacto con tu proveedor de alojamiento para que te ayude a investigar el problema."],"<retry>Try to generate Critical CSS again<\/retry>, in case the error was intermittent.":["<retry>Intenta generar de nuevo el CSS crítico<\/retry> por si el error fuera intermitente."],"Visit the link and check for an error.":["Visita el enlace y comprueba si hay algún error."],"Please verify the link is valid and <retry>try again<\/retry>. We recommend the following:":["Comprueba que el enlace sea válido e <retry>inténtalo de nuevo<\/retry>. Recomendamos lo siguiente:","Comprueba que los enlaces sean válidos e <retry>inténtalo de nuevo<\/retry>. Para cada enlace, recomendamos lo siguiente:"],"Once you have resolved the issue which caused the 500 error, you can <retry>try again<\/retry>.":["Cuando hayas resuelto el problema que causó el error 500, puedes <retry>intentarlo de nuevo<\/retry>."],"If the issue is still not resolved, check your server logs or contact your hosting provider for help to investigate the issue.":["Si el problema sigue sin resolverse, comprueba los registros del servidor o ponte en contacto con tu proveedor de alojamiento para que te ayude a investigar el problema."],"Learn about the error and common solutions by <a target=\"_blank\" href=\"https:\/\/wordpress.org\/support\/article\/common-wordpress-errors\/#internal-server-error\">clicking here<\/a>.":["<a target=\"_blank\" href=\"https:\/\/wordpress.org\/support\/article\/common-wordpress-errors\/#internal-server-error\">Haz clic aquí<\/a> para obtener más información sobre el error y las soluciones habituales."],"Your WordPress site encountered an error while trying to load the above page.":["Tu sitio de WordPress ha encontrado un error al intentar cargar la página anterior.","Tu sitio de WordPress ha encontrado errores al intentar cargar las páginas anteriores."],"If you manage to sort the issue out with your hosting provider, please <retry>try again<\/retry> to regenerate your Critical CSS.":["Si consigues solucionar el problema con tu proveedor de alojamiento, <retry>vuelve a intentar<\/retry> regenerar el CSS crítico."],"Your hosting provider should be able to advise you on next steps.":["Tu proveedor de alojamiento te aconsejará sobre los pasos a seguir."],"Contact your hosting provider, with details of this issue. Please let them know it is an \"HTTP 418\" error, which URL(s) are affected, and the time it occurred.":["Ponte en contacto con tu proveedor de alojamiento y explícales el problema. Indica que se trata de un error \"HTTP 418\", las URL afectadas y la hora en que se produjo."],"Your WordPress site returned a 418 error which many web hosts use to indicate they rejected your request due to security rules. Please contact your hosting provider for more information.":["Tu sitio de WordPress ha devuelto un error 418 que muchos proveedores de alojamiento web utilizan para indicar que han rechazado tu solicitud debido a las normas de seguridad. Ponte en contacto con tu proveedor de alojamiento para obtener más información."],"If the page is only accessible to users who are logged in to your WordPress site, or should not be a part of your site then it is safe to ignore this error.":["Si solo pueden acceder a la página los usuarios que han iniciado sesión en tu sitio de WordPress, o si dicha página no debe formar parte de tu sitio, puedes ignorar este error."],"If you see an error only when not logged into your WordPress site (i.e.: in \"Incognito Mode\"), then check for plugins which might be enforcing access permissions on your pages. For example, a plugin which only allows authenticated users to view specific areas of your site.":["Si ves un error solo cuando no has iniciado sesión en tu sitio de WordPress (es decir: en \"Modo incógnito\"), comprueba que no haya plugins que puedan estar imponiendo permisos de acceso en tus páginas. Por ejemplo, un plugin que solo permita a los usuarios autenticados ver áreas específicas de tu sitio."],"Try visiting the link using \"Incognito Mode\" or \"Private Browsing\" in your browser to check if the error occurs when you are not logged in.":["Prueba a visitar el enlace utilizando el \"Modo incógnito\" o la \"Navegación privada\" de tu navegador para comprobar si el error se produce cuando no has iniciado sesión."],"If the page shows an error, please verify that the page should be a part of your WordPress site.":["Si la página muestra un error, comprueba si debe formar parte de tu sitio WordPress."],"Visit the link, and confirm that the page you landed on loads successfully.":["Visita el enlace y confirma que la página a la que has llegado se carga correctamente."],"If this is a private page and not supposed to be viewed publicly, you can safely ignore this message.":["Si se trata de una página privada que no está destinada al público, puedes ignorar este mensaje."],"<retry>Try again<\/retry> to generate the Critical CSS.":["<retry>Intenta volver<\/retry> a generar el CSS crítico."],"Check your WordPress settings, or contact your hosting provider to ask why the above URL is unavailable.":["Comprueba la configuración de WordPress o ponte en contacto con tu proveedor de alojamiento para preguntarles por qué la URL anterior no está disponible."],"%d means there is a permission issue in your WordPress site. Please follow these troubleshooting steps for the page:":["%d significa que hay un problema de permisos en tu sitio de WordPress. Sigue estos pasos de solución de problemas para la página:","%d significa que hay un problema de permisos en tu sitio de WordPress. Sigue estos pasos de solución de problemas para cada una de las páginas:"],"Your desktop score without Boost":["Tu puntuación para ordenadores sin Boost"],"Your mobile score without Boost":["Tu puntuación para móviles sin Boost"],"Rate the Plugin":["Valora el plugin"],"Received HTTP %d while communicating with your WordPress site":["Se ha recibido HTTP %d al establecer comunicación con tu sitio de WordPress"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Se ha producido un error al intentar establecer comunicación con la API REST del sitio. Más información sobre la depuración: %s"],"%d file could not be automatically generated. Visit the <advanced>advanced recommendations page<\/advanced> to optimize this file.":["%d archivo no se pudo generar automáticamente. Visita la <advanced>página de recomendaciones avanzadas<\/advanced> para optimizar este archivo.","%d archivos no se pudieron generar automáticamente. Visita la <advanced>página de recomendaciones avanzadas<\/advanced> para optimizar estos archivos."],"%d file generated":["%d archivo generado","%d archivos generados"],"on %s":["el %s"],"%d day ago":["hace %d día","hace %d días"],"%d hour ago":["hace %d hora","hace %d horas"],"%d minute ago":["hace %d minuto","hace %d minutos"],"a few moments ago":["hace unos momentos"],"Contact Support":["Contactar con soporte"],"An unexpected error has occurred. As this error may be temporary, please try and refresh the Critical CSS.":["Ha ocurrido un error inesperado. Como este error puede que sea algo temporal, por favor, prueba a recargar el CSS crítico."],"Hmm, looks like something went wrong. We're still seeing an unexpected error. Please reach out to our support to get help.":["Um, parece que algo ha salido mal. Aún estamos viendo un error inesperado. Por favor, contacta con nuestro soporte para obtener ayuda."],"While Jetpack Boost has been able to automatically generate optimized CSS for most of your important files & sections, we have identified a few more that require your attention.":["Aunque Jetpack Boost ha sido capaz de generar automáticamente el CSS optimizado para la mayoría de tus archivos y secciones importantes, hemos identificado unos pocos más que requieren tu atención."],"Congratulations, you have dealt with all the recommendations.":["Enhorabuena, has atendido todas las recomendaciones."],"Critical CSS advanced recommendations":["Recomendaciones avanzadas de CSS crítico"],"Go back":["Volver"],"Show %d hidden recommendation.":["Mostrar %d recomendación oculta.","Mostrar %d recomendaciones ocultas."],"Hide error message":["Ocultar mensaje de error"],"See error message":["Ver mensaje de error"],"What to do":["Qué hacer"],"Jetpack Boost couldn't verify this page:":["Jetpack Boost no pudo verificar esta página:","Jetpack Boost no pudo verificar estas páginas:"],"This page timed out:":["Esta página agotó el tiempo de espera:","Estas páginas agotaron el tiempo de espera:"],"It looks like this URL doesn't match:":["Parece que esta URL no coincide:","Parece que estas URLs no coinciden:"],"This may indicate that a WordPress plugin is redirecting users who are not logged in to a different location, or it may indicate that your hosting provider is redirecting your WordPress site to a different URL.":["Esto puede indicar que un plugin de WordPress está redirigiendo a los usuarios que no están conectados a una ubicación diferente o puede indicar que tu proveedor de alojamiento está redirigiendo tu sitio WordPress a una URL diferente."],"This URL is redirecting to a different page:":["Esta URL está redirigiendo a una página diferente:","Estas URLs están redirigiendo a páginas diferentes:"],"Your WordPress site has reported that the above page does not exist. Please ensure that the URL is correct, and <retry>try again<\/retry>.":["Tu sitio WordPress ha informado que la página de arriba no existe. Por favor, asegúrate de que la URL de arriba sea correcta e <retry>inténtalo de nuevo<\/retry>.","Tu sitio WordPress ha informado que las páginas de arriba no existen. Por favor, asegúrate de que las URLs de arriba sean correctas e <retry>inténtalo de nuevo<\/retry>."],"Boost received HTTP error <b>%d<\/b> on the following page:":["Boost recibió un error HTTP <b>%d<\/b> en la siguiente página:","Boost recibió un error HTTP <b>%d<\/b> en las siguientes páginas:"],"Host name":["Nombre del servidor"],"Protocol":["Protocolo"],"Dismiss":["Descartar"],"Desktop score":["Puntuación en ordenadores de escritorio"],"Mobile score":["Puntuación en dispositivos móviles"],"<action name=\"retry\">Try again<\/action>":["<action name=\"retry\">Probar de nuevo<\/action>"],"Failed to load Speed Scores":["Fallo al cargar las puntuaciones de velocidad"],"Loading…":["Cargando..."],"Whoops, something went wrong":["¡Vaya! Algo salió mal"],"Overall Score":["Puntuación global"],"Refresh":["Recargar"],"All Jetpack Boost features are still available, but to get a performance score you would first have to make your website available online.":["Todavía están disponibles todas las características de Jetpack Boost, pero para conseguir una puntuación de rendimiento deberías primero hacer que tu web esté disponible online."],"Website Offline":["Web offline"],"Invalid response while requesting metrics":["Respuesta no válida al solicitar las métricas"],"An unknown error occurred while requesting metrics":["Ocurrió un error desconocido al solicitar las métricas"],"Timed out while waiting for speed-score.":["Se agotó el tiempo esperando la puntuación de velocidad"],"Your Overall Score is a summary of your website performance across both mobile and desktop devices. It gives a general idea of your sites' overall performance.":["Tu puntuación global es un resumen del rendimiento de tu web tanto en dispositivos móviles como de escritorio. Te da una idea general del rendimiento global de tu sitio."],"Did you know?":["¿Lo sabías?"],"A one-second delay in loading times can reduce conversion rates by 20%. (source: <link>Google<\/link>).":["Un retardo de un segundo en los tiempos de carga puede reducir las tasas de conversión un 20 %. (Fuente: <link>Google<\/link>)."],"Pages that take over 3 seconds to load have 4x the bounce rate of pages that load in 2 seconds or less. (source: <link>Pingdom<\/link>).":["Las páginas que tardan más de 3 segundos en cargar tienen una tasa de rebote 4 veces mayor que las páginas que cargan en 2 segundos o menos. (Fuente: <link>Pingdom<\/link>)."],"Improve page loading speed by only loading images when they are required. Read more on <link>web.dev<\/link>.":["Mejora la velocidad de carga de las páginas cargando las imágenes solo cuando se solicitan. Lee más en <link>web.dev<\/link>."],"Lazy Image Loading":["Carga diferida de imágenes"],"Run non-essential JavaScript after the page has loaded so that styles and images can load more quickly. Read more on <link>web.dev<\/link>.":["Ejecuta el JavaScript no esencial después de que haya cargado la página para que esos estilos e imágenes puedan cargar más rápidamente. Lee más en <link>web.dev<\/link>."],"Defer Non-Essential JavaScript":["Aplazar el JavaScript no esencial"],"Optimize CSS Loading":["Optimiza la carga del CSS"],"Regenerate":["Regenerar"],"Failed to generate Critical CSS":["Fallo al generar el CSS crítico"],"Timeout while loading Critical CSS library at %s":["Tiempo de espera agotado al cargar la biblioteca de CSS crítico a las %s"],"Failed to load Critical CSS library at %s":["Fallo al cargar la biblioteca de CSS crítico a las %s"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en los botones anteriores, aceptas nuestras <tosLink>condiciones del servicio<\/tosLink> y <shareDetailsLink>compartir datos<\/shareDetailsLink> con WordPress.com."],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Parece que no se puede acceder a la API REST de tu sitio. Jetpack Boost necesita acceso a tu API REST para recibir las calificaciones de rendimiento del sitio. Comprueba que la API REST esté activa y que se puede acceder a ella, e inténtalo de nuevo."],"HTTP %d error received while communicating with the server.":["Se ha recibido el error HTTP %d al establecer comunicación con el servidor."],"Received invalid response while communicating with your WordPress site: %s":["Se ha recibido una respuesta no válida al establecer comunicación con tu sitio de WordPress: %s"],"Timed out":["Tiempo superado"],"Jetpack Boost":["Jetpack Boost"]}},"comment":{"reference":"app\/assets\/dist\/jetpack-boost.js"}}