{"translation-revision-date":"2023-10-13 15:28:58+0000","generator":"GlotPress\/4.0.0-alpha.10","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Details":["Detalles"],"Loading coupon codes...":["Cargando códigos de cupón..."],"Read more.":["Leer más."],"Shopping Behavior":["Comportamiento de compras"],"Purchase History":["Historial de compra"],"Engagement":["Participación"],"Customers who have completed $100 or more worth of orders in the last 12 months.":["Clientes que hayan completado pedidos por valor de $100 o más en los últimos 12 meses."],"Contacts who have opened an email in the last 7 days.":["Contactos que han abierto un correo electrónico en los últimos 7 días."],"Recent Openers":["Abridores recientes"],"Customers who haven’t made a purchase in the last 9 months.":["Clientes que no han realizado ninguna compra en los últimos 9 meses."],"Lapsed Customers":["Clientes caducados"],"Customers who have previously purchased, but haven’t made a purchase in the last 6 months.":["Clientes que han comprado anteriormente, pero no han realizado ninguna compra en los últimos 6 meses."],"Win-Back":["Recuperar"],"Customers who have made at least five purchases in the last 12 months.":["Clientes que han realizado al menos cinco compras en los últimos 12 meses."],"Loyal Buyers":["Compradores leales"],"Customers who have made at least two purchases in the last 6 months.":["Clientes que han realizado al menos dos compras en los últimos 6 meses."],"Repeat Buyers":["Repetir compradores"],"Customers who have made a purchase within the last 30 days. ":["Clientes que han realizado una compra en los últimos 30 días. "],"Recent Buyers":["Compradores recientes"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 6 months.":["Contactos que han interactuado con tus correos electrónicos o han realizado al menos una compra y han recibido correos electrónicos tuyos en los últimos 6 meses."],"Engaged Subscribers (6 months)":["Suscriptores comprometidos (6 meses)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 3 months.":["Contactos que han interactuado con tus correos electrónicos o han realizado al menos una compra y han recibido correos electrónicos tuyos en los últimos 3 meses."],"Engaged Subscribers (3 months)":["Suscriptores comprometidos (3 meses)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 30 days.":["Contactos que han interactuado con tus correos electrónicos o han realizado al menos una compra y han recibido correos electrónicos tuyos en los últimos 30 días."],"Engaged Subscribers (30 days)":["Suscriptores comprometidos (30 días)"],"Contacts who have subscribed to your emails within the last 30 days.":["Contactos que se han suscrito a tus correos electrónicos en los últimos 30 días."],"Recently Subscribed":["Suscripciones recientes"],"Want to set your own conditions?":["¿Quieres establecer tus propias condiciones?"],"Create custom segment":["Crear un segmento personalizado"],"Search segment templates":["Plantillas de segmento de búsqueda"],"Start with a pre-built segment":["Comienza con un segmento prediseñado"],"Segments list":["Lista de segmentos"],"Navigate to the segments list page":["Ve a la página de la lista de segmentos"],"Essential segment":["Segmento esencial"],"Last purchase":["Última compra"],"Last sending":["Último envío"],"Last page view":["Vista de la última página"],"Last open":["Último abierto"],"Last engagement":["Última participación"],"Last click":["Último clic"],"never":["nunca"],"unchecked":["desmarcado"],"checked":["marcado"],"Get improved features and fixes faster by sharing with us [link]non-sensitive data about how you use MailPoet[\/link]. No personal data is tracked or stored.":["Obtener características mejoradas y correcciones más rápidas al compartir con nosotros [link]datos no sensibles acerca de cómo utilizas MailPoet[\/link]. Ningún dato personal es almacenado ni se le realiza seguimiento."],"Help improve MailPoet":["Ayuda a mejorar Mailpoet"],"MailPoet may load Google Fonts, DocsBot and other [link]3rd party libraries[\/link].":["MailPoet puede cargar Google Fonts, HelpScout y otras [link]bibliotecas de terceros[\/link]."],"Enable modern text fonts in emails and show contextual help articles in MailPoet":["Activar fuentes modernas de texto en los correos electrónicos y mostrar artículos de ayuda contextual en MailPoet"],"Confirm privacy and data settings":["Confirmar ajustes de datos y privacidad"],"A label on a skip button\u0004Skip this step":["Saltar este paso"],"A form field label\u0004From Address":["Dirección del remitente"],"A form field label\u0004From Name":["Nombre del remitente"],"Enter details of the person or brand your subscribers expect to receive emails from":["Introduce los detalles de la persona o marca de la que tus suscriptores esperan recibir correos electrónicos"],"Default sender":["Remitente por defecto"],"Start by configuring your sender information":["Comienza por configurar tu información de remitente"],"GDPR compliance information\u0004To be compliant, you should display a cookie tracking banner on your website.":["Para cumplir con la normativa, deberías mostrar un banner de seguimiento de cookies en tu web."],"Collect more precise email and site engagement, and e-commerce metrics by enabling cookie tracking. [link]Learn more[\/link].":["Recopila métricas más precisas de participación en el sitio y el correo electrónico, y de comercio electrónico, activando el seguimiento de cookies. [link]Aprender más[\/link]."],"GDPR compliance information\u0004To be compliant with privacy regulations, your customers must have explicitly accepted to receive your marketing emails.":["Para cumplir con las regulaciones de privacidad, tus clientes deben haber aceptado explícitamente la recepción de tus correos electrónicos de marketing."],"Do you want to import your WooCommerce customers as subscribed? [link]Learn more[\/link].":["¿Quieres importar tus clientes de WooCommerce como suscritos? [link]Aprende más[\/link]."],"MailPoet comes with powerful features for WooCommerce. Select features that you would like to use with your store.":["MailPoet viene con potentes características para WooCommerce. Selecciona las características que te gustaría utilizar con tu tienda."],"Title on the WooCommerce setup page\u0004Power up your WooCommerce store":["Potencia tu tienda de WooCommerce"],"Submit button caption on the standalone WooCommerce setup page\u0004Start using WooCommerce features":["Comienza a usar las características de WooCommerce"],"A label on a button\u0004Continue":["Continuar"],"Meaning: \"Subscriber subscribed after April\u0004after":["después"],"Meaning: \"Subscriber subscribed before April\"\u0004before":["antes"],"december":["diciembre"],"november":["noviembre"],"october":["octubre"],"september":["septiembre"],"august":["agosto"],"july":["julio"],"june":["junio"],"may":["mayo"],"april":["abril"],"march":["marzo"],"february":["febrero"],"january":["enero"],"Convert and retain customers with automated marketing that does the hard work for you. AutomateWoo has the tools you need to grow your store and make more money.":["Convierte y retén clientes con marketing automatizado que hace el trabajo duro por ti. AutomateWoo tiene las herramientas que necesitas para hacer crecer tu tienda y generar más dinero."],"is not blank":["no está en blanco"],"is blank":["está en blanco"],"is":["está"],"There was problem sending the following email(s), please fix the issues described for each email and resume.":["Hubo un problema al enviar los siguientes correos electrónicos, por favor, corrige los problemas descritos para cada correo electrónico y resume."],"Paused emails":["Correos electrónicos en pausa"],"Yes":["Sí"],"Upgrade your plan":["Mejora tu plan"],"Download MailPoet Premium plugin":["Descargar el plugin MailPoet Premium"],"Activate MailPoet Premium plugin":["Activar el plugin MailPoet Premium"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Tu plan actual de MailPoet incluye características avanzadas, pero necesitan que tengas instalado y activo el plugin de MailPoet Premium."],"A tab title for the list of bounces (w.wiki\/45Qc)\u0004Bounces":["Rebotados"],"Subscriber Engagement":["Involucración del suscriptor"],"Clicked Links":["Enlaces clicados"],"Upgrade Now":["Mejorar ahora"],"Congratulations, you now have [subscribersCount] subscribers! Our free version is limited to [subscribersLimit] subscribers. You need to upgrade now to be able to continue using MailPoet.":["¡Felicidades, ahora tienes [subscribersCount] suscriptores! Nuestra versión gratuita está limitada a [subscribersLimit]. Necesitas mejorar tu plan ahora para poder seguir usando MailPoet."],"Congratulations, you now have [subscribersCount] subscribers! Your plan is limited to [subscribersLimit] subscribers. You need to upgrade now to be able to continue using MailPoet.":["¡Felicidades, ahora tienes [subscribersCount] suscriptores! Tu plan está limitado a [subscribersLimit] suscriptores. Necesitas mejorar tu plan para poder seguir usando MailPoet."],"Upgrade required":["Es necesario actualizar"],"Learn more about your subscribers and optimize your campaigns. See who opened your emails, which links they clicked, and then use the data to make your emails even better. And if you run a WooCommerce store, you’ll also see the revenue earned per email. All starting $10 per month.":["Aprende más sobre tus suscriptores y optimiza tus campañas. Mira quién ha abierto tus correos electrónicos, en qué enlaces han hecho clic, y luego utiliza los datos para mejorar aún más tus correos electrónicos. Y si tienes una tienda de WooCommerce, también verás los ingresos obtenidos por cada correo electrónico. Todo ello a partir de 10 dólares al mes."],"GA campaign":["Campaña de GA"],"From":["De"],"To":["Para"],"Read more on stats.":["Leer más en Estadísticas."],"Sent to":["Enviar a"],"Percentage of subscribers that clicked a newsletter link\u0004clicked":["enlaces cliqueados"],"Percentage of subscribers that bounced from a newsletter\u0004bounced":["rebotado"],"Percentage of subscribers that unsubscribed from a newsletter\u0004unsubscribed":["dado de baja"],"A machine-opened email is an email opened by a computer in the background without the user’s explicit request or knowledge. [link]Read more[\/link]":["Un correo electrónico abierto por una máquina es aquel que es abierto por un ordenador en segundo plano sin una petición explícita o su conocimiento. [link]Leer más[\/link]"],"Percentage of newsletters that were opened by a machine\u0004machine-opened":["abierto-por-máquina"],"Percentage of subscribers that opened a newsletter link\u0004opened":["abiertos"],"New email":["Nuevo correo electrónico"],"Resend":["Reenviar"],"Page title. This page displays a list of emails along with their sending status: unprocessed, sent or failed.\u0004Sending status":["Estado del envío"],"No sending task found.":["No se han encontrado tareas de envío."],"Failure reason (if applicable)":["Razón del fallo (si fuera aplicable)"],"an email sending status: unprocessed, sent or failed.\u0004Sending status":["Estado del envío"],"Back to Post notifications":["Volver a los avisos de publicaciones"],"example: \"5 months after inactivity\"\u0004{$count} {$frequency} after inactivity":["{$count} {$frequency} tras la inactividad"],"week in the sentence \"1 week after inactivity\"\u0004week":["semana"],"weeks in the sentence \"5 weeks after inactivity\"\u0004weeks":["semanas"],"months in the sentence \"5 months after inactivity\"\u0004months":["meses"],"month in the sentence \"1 month after inactivity\"\u0004month":["mes"],"View history":["Ver historial"],"Every %1$s %2$s of the month at %3$s":["Cada %1$s %2$s del mes a las %3$s"],"Monthly on the %1$s at %2$s":["Mensualmente el %1$s a las %2$s"],"Weekly on %1$s at %2$s":["Semanalmente el %1$s a las %2$s"],"Daily at %1$s":["Diariamente a las %1$s"],"Send to %1$s":["Enviar a %1$s"],"History":["Historial"],"Sent when someone subscribes to the list: %1$s.":["Enviar cuando alguien se suscribe a la lista: %1$s."],"You need to select a list to send to.":["Es necesario que selecciones una lista a la que enviar."],"Sent when a new WordPress user with the role %1$s is added to your site.":["Enviado cuando un nuevo usuario de WordPress con el rol %1$s se añade a tu sitio."],"Sent when a new WordPress user is added to your site.":["Enviado cuando se añade un nuevo usuario de WordPress a tu sitio."],"number of welcome emails scheduled to be sent\u0004%1$d scheduled":["%1$d programado"],"number of welcome emails sent\u0004%1$d sent":["%1$d enviado"],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["El envío está en proceso. ¿Quieres pausar el envío y editar el boletín?"],"Sent on":["Enviado el"],"Nothing here yet! But, don't fret - there's no reason to get upset. Pretty soon, you’ll be sending emails faster than a turbo-jet.":["¡Todavía no hay nada aquí! Sin embargo, no te preocupes -no hay razón para preocuparse. Muy pronto vas a enviar mensajes de correo electrónico más rápido que un turborreactor."],"No emails found.":["No se encontraron correos electrónicos."],"Pause":["Pausa"],"The was an issue sending this email before, please confirm the issues are fixed to proceed.":["Hubo un problema al enviar este correo electrónico antes, por favor, confirma que los problemas se han corregido para continuar."],"Button label: Next step\u0004Next":["Siguiente"],"Tip:":["Consejo:"],"When to send this post notification email?":["¿Cuándo enviar este correo de notificación de la entrada?"],"The last [newsletter:total] posts from our blog":["Las últimas [newsletter:total] entradas de nuestro blog"],"Congrats, you’re sending your first newsletter! We’re doing a quick verification to make sure everything works fine.":["Enhorabuena, ¡estás enviado tu primer boletín! Estamos haciendo una verificación rápida para asegurarnos de que todo funciona bien."],"Verification":["Verificación"],"Rest assured, this is fairly common and is usually fixed quickly. [link]See our quick guide[\/link] to help you solve this and get your website sending.":["Respira tranquilo, esto es muy habitual y normalmente se resuelve rapidamente. [link]Consulta nuestra guía rápida[\/link] para ayudar a resolver esto y poner tu sitio web a enviar correos."],"Oops! We can’t send your newsletter":["¡Vaya! No podemos enviar tu boletín"],"Promotion for our email sending service: Skip link\u0004No thanks!":["¡No, gracias!"],"Promotion for our email sending service: Button\u0004Sign up for free":["Regístrate gratis"],"Please enter your key in [link]the Settings[\/link] if you have already purchased it.":["Introduce tu clave en [link]Ajustes[\/link] si ya la has adquirido."],"Promotion for our email sending service: Paragraph\u0004You’ll get":["Obtendrás"],"Promotion for our email sending service: Paragraph\u0004Starting at only $10 per month, MailPoet Business offers the following features":["A partir de sólo 10 dólares al mes, MailPoet Business ofrece las siguientes funciones"],"Promotion for our email sending service: Paragraph\u0004Did you know? Users with 1,000 subscribers or less get the Starter plan for free.":["¿Lo sabías? Los usuarios con 1.000 suscriptores o menos obtienen el plan Starter gratis."],"What’s next? Sign up to the MailPoet Starter plan for fast and reliable email delivery":["¿Qué es lo siguiente? Contrata el plan MailPoet Starter para un envío de correo electrónico rápido y fiable"],"You are all set up and ready to go!":["¡Ya está todo configurado y listo para comenzar!"],"Your email has been sent!":["¡Tu correo electrónicio ha sido enviado!"],"Authenticate your emails (with SPF and DKIM) to improve deliverability and avoid spam boxes":["Autentifica tus correos electrónicos (con SPF y DKIM) para mejorar la entregabilidad y evitar que se archiven como spam"],"Maintain your sender reputation and improve engagement levels with automated bounce and complaint handling. Stop sending to non-deliverable and complaining addresses, automatically":["Mantén tu reputación de remitente y mejora los niveles de interacción con la gestión automatizada de rebotes y reclamaciones. Deja de enviar a direcciones que no se pueden entregar y que se quejan automáticamente"],"Send your emails super fast (up to 50,000 emails per hour)":["Envía tus correos electrónicos super rápido (a más de 50.000 correos a la hora)"],"Reliable marketing and transactional email delivery. Reach inboxes, not spam boxes":["Entrega fiable de correos electrónicos de marketing y transaccionales. Colócalo en las bandejas de entrada, no en las de spam"],"Your newsletter is being sent!":["¡Se ha enviado tu boletín!"],"Your newsletter is scheduled to be sent.":["Se ha programado el envío del boletín."],"Your WooCommerce email has been activated.":["Tu correo de WooCommerce ha sido activado."],"Your Post Notification is now active.":["Tu notificación de entrada ha sido activada."],"Your Welcome Email is now active.":["Se ha activado tu correo electrónico de bienvenida."],"Congratulations!":["¡Felicidades!"],"go back to the Design page":["volver a la página de Diseño"],"or simply":["o simplemente"],"Resume":["Reanudar"],"Save as draft and close":["Guardar como borrador y cerrar"],"Email was updated successfully!":["¡El correo electrónico se ha actualizado correctamente!"],"The newsletter sending has been resumed.":["El envío del boletín se ha reanudado."],"Your post notification is now active!":["¡Tu mensaje de aviso de publicaciones ya está activo!"],"Your Re-engagement Email is now activated!":["¡Tu correo electrónico de reenganche ya está activado!"],"Your Welcome Email is now activated!":["¡Tu correo electrónico de bienvenida está activado!"],"The newsletter is being sent...":["El boletín se está enviado..."],"The newsletter has been scheduled.":["El boletín se ha programado para el envío."],"Re-engagement emails are disabled because [link]open and click tracking[\/link] is disabled.":["Los correos electrónicos de reenganche están desactivados porque el [link]seguimiento de aperturas y clics[\/link] está desactivado."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este correo ya ha sido enviado. Puede ser editado, pero enviado de nuevo. Duplica este correo electrónico si quieres enviarlo de nuevo."],"If you have already received approval email, click [link]here[\/link] to update the status.":["Si ya has recibido el correo electrónico de aprobación, haz clic en [link]aquí[\/link] para actualizar el estado."],"You’ll soon be able to send once our team reviews your account. In the meantime, you can send previews to [link]your authorized emails[\/link].":["Muy pronto podrás hacer los envíos, una vez que nuestro equipo haya revisado tu cuenta. Mientras, puedes enviar vistas previas a [link]tus correos electrónicos autorizados[\/link]."],"Disengaged subscribers will [link]become inactive[\/link] after {$months} months and won’t receive this email. Please select a shorter period.":["Los suscriptores desvinculados [link]pasarán a estar inactivos[\/link] después de {$months} meses y no recibirán este correo electrónico. Por favor, selecciona un periodo más corto."],"count":["cantidad"],"After no activity for":["Después de no tener actividad durante"],"When to send this re-engagement email?":["¿Cuándo enviar este correo electrónico de reenganche?"],"Send this %1s Automatic Email when...":["Envía este %1s correo electrónico automático cuando..."],"When to send this email?":["¿Cuándo enviar este correo electrónico de bienvenida?"],"When to send this welcome email?":["¿Cuándo enviar este correo electrónico de bienvenida?"],"An email can only be scheduled up to 5 years in the future. Please choose a shorter period.":["Un correo electrónico sólo puede programarse hasta 5 años en el futuro. Por favor, elige un periodo más corto."],"When a new WordPress user is added to your site...":["Cuando un nuevo usuario de WordPress es añadido a tu sitio..."],"When someone subscribes to the list...":["Cuando alguien se suscribe a la lista..."],"Select a frequency":["Seleccione la frecuencia"],"after publishing a post":["después de publicar una entrada"],"e.g. monthly every last Monday\u0004last":["último"],"%1$dth":["%1$dº"],"3rd":["3"],"2nd":["2"],"1st":["1"],"Immediately":["Inmediatamente"],"Monthly every...":["Mensualmente, cada..."],"Monthly on the...":["Mensualmente, el día..."],"Weekly on...":["Semanalmente el…"],"Once a day at...":["Una vez al día a las ..."],"minute(s) later":["minuto(s) después"],"Send":["Enviar"],"Schedule":["Programar"],"When your subscribers reply to your emails, their emails will go to this address.":["Cuando tus suscriptores responden a tus correos, sus correos electrónicos van a esta dirección."],"Reply-to":["Responder a"],"john.doe@email.com":["john.doe@email.com"],"Your name and email":["Tu nombre y correo electrónico"],"Sender":["Remitente"],"Schedule it":["Programar"],"Please select a list with subscribers.":["Selecciona una lista con suscriptores."],"Select a list":["Seleccionar una lista"],"Subscribers in multiple lists will only receive one email.":["Los suscriptores que estén en varias listas solo recibirán un correo electrónico."],"Max length is 250 characters, however, we recommend 80 characters on a single line.":["La longitud máxima es de 250 caracteres, aunque recomendamos 80 caracteres en una única línea."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Este texto opcional aparecerá en los buzones de entrada de tus suscriptores, junto a la línea de Asunto. ¡Escribe algo llamativo!"],"Type preview text (usually displayed underneath the subject line in the inbox)":["Escribe el texto de la vista previa (normalmente se muestra debajo de la línea del asunto en la bandeja de entrada)"],"Preview text":["Texto de la vista previa"],"Please specify a subject":["Por favor, especifica un asunto"],"Be creative! It's the first thing that your subscribers see. Tempt them to open your email.":["¡Sé creativo! Es la primera cosa que tus suscriptores ven. Tiéntalos para que abran tu correo electrónico."],"Type newsletter subject":["Escribe el asunto del boletín"],"Your website’s time is":["El tiempo de tu sitio web es"],"Please enter the scheduled date.":["Por favor, introduzca la fecha programada."],"Google Analytics Campaign":["Campaña de Google Analytics"],"For example, “Spring email”. [link]Read the guide.[\/link]":["Por ejemplo, “Correo de primavera”. [link]Consulta la guía.[\/link]"],"Saturday":["Sábado"],"Friday":["Viernes"],"Thursday":["Jueves"],"Wednesday":["Miércoles"],"Tuesday":["Martes"],"Monday":["Lunes"],"Sunday":["Domingo"],"Sat":["Sáb"],"Fri":["Vie"],"Thu":["Jue"],"Wed":["Mié"],"Tue":["Mar"],"Mon":["Lun"],"Sun":["Dom"],"Saturday - one letter abbreviation\u0004S":["S"],"Friday - one letter abbreviation\u0004F":["V"],"Thursday - one letter abbreviation\u0004T":["J"],"Wednesday - one letter abbreviation\u0004W":["X"],"Tuesday - one letter abbreviation\u0004T":["M"],"Monday - one letter abbreviation\u0004M":["L"],"Sunday - one letter abbreviation\u0004S":["D"],"Dec":["Dic"],"Nov":["Nov"],"Oct":["Oct"],"Sep":["Sep"],"Aug":["Ago"],"Jul":["Jul"],"Jun":["Jun"],"Apr":["Abr"],"Mar":["Mar"],"Feb":["Feb"],"Jan":["Ene"],"This category does not contain any template yet!":["¡Esta categoría no contiene ninguna plantilla aún!"],"Importing template tab title\u0004Import":["Importar"],"MailPoet's Guide":["Guía de MailPoet"],"Your saved templates":["Tus plantillas guardadas"],"WooCommerce Emails":["Correos electrónicos de WooCommerce"],"Simple text":["Texto simple"],"Welcome Emails":["Correos de bienvenida"],"Newsletters":["Boletines"],"Recently sent":["Enviados recientemente"],"Upload":["Subir un archivo"],"Select a .json file to upload":["Seleccione el archivo. json que desea cargar"],"You can only upload .json templates that were originally created with MailPoet.":["Sólo puedes subir plantillas .json creadas originalmente con MailPoet 3."],"Import a template":["Importar una plantilla"],"This template file appears to be damaged. Please try another one.":["Este archivo de plantilla parece estar dañado. Por favor, inténtelo con otra."],"Template preview":["Vista previa de la plantilla"],"You are about to delete the template named \"%1$s\".":["Vas a eliminar la plantilla llamada \"%1$s\"."],"Edit WooCommerce settings":["Editar los ajustes de WooCommerce"],"WooCommerce emails won’t be sent to new customers because the opt-in on checkout is disabled. Enable it so they can immediately get your emails after their first purchase.":["Los correos electrónicos de WooCommerce no se enviarán porque la casilla de aceptación al finalizar la compra no está activada. Actívala para que puedan recibir tus correos inmediatamente después de la primera compra."],"Invalid sending delay.":["Retraso de envío no válido."],"%1$d week(s) later":["%1$d semana(s) después"],"%1$d day(s) later":["%1$d día(s) después"],"%1$d hour(s) later":["%1$d hora(s) después"],"%1$d minute(s) later":["%1$d minuto(s) después"],"You need to configure email options before this email can be sent.":["Necesitas configurar las opciones de correo electrónico antes de que este correo electrónico se envíe."],"Not sent yet":["No enviado aún"],"Sent to %1$d customers":["Enviado a %1$d clientes"],"Your %1s Automatic Email is now activated!":["¡Tu correo electrónico automático %1s está activado!"],"Email \"%1$s\" has been duplicated.":["Se ha duplicado el correo electrónico \"%1$s\"."],"Move to trash":["Mover a la papelera"],"Last modified on":["Última modificación"],"Clicked, Opened":["Hecho clic, abierto"],"%1$d emails have been restored from the Trash.":["Se han restaurado %1$d correos electrónicos de la papelera."],"1 email has been restored from the Trash.":["Se ha restaurado 1 correo electrónico de la papelera."],"%1$d emails were permanently deleted.":["Se han eliminado permanentemente %1$d correos electrónicos."],"1 email was permanently deleted.":["Se ha eliminado 1 correo electrónico de manera permanente."],"%1$d emails were moved to the trash.":["Se han trasladado %1$d correos electrónicos a la papelera."],"1 email was moved to the trash.":["Se ha enviado 1 correo electrónico a la papelera."],"What can I do to improve this?":["¿Qué puedo hacer para mejorar esto?"],"Nice job! Check back in %1$d hour(s) for more stats.":["¡Buen trabajo! Vuelve en %1$d hora(s) para ver más estadísticas."],"Customize":["Personalizar"],"Customize the template used for your WooCommerce emails using MailPoet's editor. Example of WooCommerce email: Order processing notification, Order failed notification, ...":["Personaliza la plantilla utilizada para tus correos electrónicos de WooCommerce usando el editor de MailPoet. Ejemplos de correos electrónicos de WooCommerce: Notificación de procesamiento de pedidos, Notificación fallida por pedido, ..."],"WooCommerce Emails Customizer":["Personalizados de los correos electrónicos de WooCommerce"],"Automatically email and win back subscribers who have recently lost interest and stopped engaging with your emails.":["Envía automáticamente correos electrónicos y recupera a los suscriptores que recientemente han perdido el interés y han dejado de participar en tus correos electrónicos."],"Re-engagement Emails":["Correos electrónicos de reenganche"],"Let MailPoet email your subscribers with your latest content. You can send daily, weekly, monthly, or even immediately after publication.":["Haz que MailPoet envíe correos electrónicos a tus suscriptores con tu contenido más reciente. Puedes enviar con una periodiciedad diaria, semanal, mensual, o incluso inmediatamente después de su publicación."],"Latest Post Notifications":["Avisos de últimas entradas"],"Automatically send an email (or series of emails) to new subscribers or WordPress users. Send a day, a week, or a month after they sign up.":["Se enviará automáticamente un correo electrónico (o una serie de ellos) a los nuevos abonados o usuarios de WordPress. Se envían un día, una semana o un mes después de que se inscriban."],"Welcome Email":["Correo electrónico de bienvenia"],"Create":["Crear"],"Send a newsletter with images, buttons, dividers, and social bookmarks. Or, just send a basic text email.":["Enviar un boletín de noticias con imágenes, botones, separadores y marcadores sociales. O, simplemente enviar un correo electrónico de texto básico."],"See video guide":["Ver la videoguía"],"Beta":["Beta"],"Soon":["Pronto"],"Set up":["Instalación"],"This is a Premium feature":["Esta es una funcionalidad premium"],"This is the total of subscribed, unconfirmed and inactive subscribers we count when you are sending with MailPoet Sending Service. The count excludes unsubscribed and bounced (invalid) email addresses.":["Este es el recuento total de suscriptores suscritos, sin corfirmar e inactivos que hacemos cuando envías con el servicio de envíos de MailPoet. El recuento excluye los no suscritos y los correos electrónicos rebotados (no válidos)."],"number of subscribers in a sending plan\u0004%s subscribers in your plan":["%ssuscriptores en tu plan"],"count \/ total subscribers\u0004%1$d \/ %2$d":["%1$d \/ %2$d"],"Recalculate now":["Recalcular ahora"],"Lists and Segments subscribers counts were calculated <abbr>{$mins} minutes ago<\/abbr>":["El recuento de listas y segmentos de suscriptores se calculó hace <abbr>{$mins} minutos<\/abbr>"],"Get started for free":["Comienza de forma gratuita"],"Use our inbuilt WooCommerce email customizer to design your store's transactional emails and build customer confidence.":["Utiliza nuestro personalizador de correo electrónico WooCommerce incorporado para diseñar los correos electrónicos transaccionales de tu tienda y fomentar la confianza de los clientes."],"Let your brand shine":["Haz que tu marca brille"],"Let your brand shine feature Image":["Imagen destacada para Haz que tu marca brille"],"See how much revenue your campaign is bringing and make improvements based on auto-generated email statistics.":["Comprueba cuántos ingresos está aportando tu campaña y haz mejoras basándote en las estadísticas de correo electrónico autogeneradas."],"Measure revenue per email":["Mide los ingresos por correo electrónico"],"Measure revenue per email feature Image":["Imagen destacada de Mide los ingresos por correo electrónico"],"Drive sales and build loyalty through automated marketing messages that respond to your customer’s purchase data.":["Impulsa las ventas y fideliza mediante mensajes de marketing automatizados que responden a los datos de compra de tus clientes."],"Automate your marketing":["Automatiza tu marketing"],"Automate your marketing feature Image":["Imagen destacada de Automatiza tus marketing"],"Hyper-relevant content for every stage of the customer’s journey":["Contenido hiperpertinente para cada etapa del viaje del cliente"],"MailPoet + WooCommerce":["MailPoet + WooCommerce"],"From the first hello to repeated purchases, send emails to the right people at the right time.":["Desde el primer saludo hasta las compras repetidas, envía correos electrónicos a las personas adecuadas en el momento adecuado."],"Reach the right people":["Llega a las personas adecuadas"],"Use our custom sign-up forms to reach more subscribers while you deliver engaging content.":["Utiliza nuestros formularios de registro personalizados para llegar a más suscriptores mientras ofreces contenidos atractivos."],"Grow your mailing list":["Haz crecer tu lista de correo"],"Choose from our pre-built templates or create your own with our drag-and-drop email builder.":["Elige entre nuestras plantillas prediseñadas o crea las tuyas propias con nuestro constructor de correo electrónico de arrastrar y soltar."],"Deliver beautiful emails":["Envía correos electrónicos atractivos"],"Powering email marketing for %s websites":["Potenciamos el marketing por correo electrónico para más de %s webs"],"[link]View all resources[\/link]":["[link]Ver todos los recursos[\/link]"],"Can’t find what you’re looking for?":["¿No encuentras lo que buscas?"],"FAQ":["FAQ"],"Here are some common questions on getting started. Can't find what you're looking for? [link]View all resources[\/link]":["Aquí tienes algunas preguntas frecuentes sobre cómo empezar. ¿No encuentras lo que buscas? [link]Ver todos los recursos[\/link]"],"Frequently asked questions":["Preguntas frecuentes"],"You can create and send the following 4 WooCommerce Automatic emails with MailPoet: Abandoned Shopping Cart, First Purchase, Purchased In This Category, Purchased This Product. You can read more about each in our article.":["Puedes crear y enviar los siguientes 4 correos electrónicos automáticos de WooCommerce con MailPoet: Carrito de la compra abandonado, Primera compra, Comprado en esta categoría, Comprado este producto. Puedes leer más sobre cada uno de ellos en nuestro artículo."],"How do I customize emails for my store?":["¿Cómo personalizo los correos electrónicos para mi tienda?"],"The WooCommerce Customers list is a list automatically created by MailPoet with all of your WooCommerce customers. It also includes “Guest\" customers. If WooCommerce is active, users that installed or updated the plugin should have chosen if they wanted to add the customers as “Subscribed” or “Unsubscribed” to the WooCommerce Customers list.":["La lista de Clientes de WooCommerce es una lista creada automáticamente por MailPoet con todos tus clientes de WooCommerce. También incluye a los clientes «Invitados». Si WooCommerce está activo, los usuarios que instalaron o actualizaron el plugin deberían haber elegido si querían añadir a los clientes como «Suscritos» o «No suscritos» a la lista de Clientes de WooCommerce."],"How do I import my customers from WooCommerce?":["¿Cómo importo mis clientes desde WooCommerce?"],"When you install the MailPoet plugin, you can use it for free up to 1,000 subscribers. If you have more than 1,000 subscribers, you'll need one of our paid plans: Creator, Business, or Agency. The best choice of plan type will depend on whether you want to send with our MailPoet Sending Service or your own sending method, as well as the number of sites you will be using MailPoet on.":["Cuando instalas el plugin MailPoet, puedes utilizarlo gratis hasta 1.000 suscriptores. Si tienes más de 1.000 suscriptores, necesitarás uno de nuestros planes de pago: Creador, Empresa o Agencia. La mejor elección del tipo de plan dependerá de si quieres enviar con nuestro Servicio de Envío de MailPoet o con tu propio método de envío, así como del número de sitios en los que utilizarás MailPoet."],"Do I need a paid plan?":["¿Necesito un plan de pago?"],"You can manually create a standard newsletter to be sent immediately or scheduled to be sent at a later time. Simply go to MailPoet > Emails and click on the “+ New Email” button to select “Newsletter”.":["Puedes crear manualmente un boletín estándar para enviarlo inmediatamente o programarlo para enviarlo más adelante. Sólo tienes que ir a MailPoet > Correos electrónicos y hacer clic en el botón «+ Nuevo correo electrónico» para seleccionar «Boletín»."],"How do I send a newsletter?":["¿Cómo envío un boletín?"],"Read More":["Leer Más"],"MailPoet allows you to create five different types of emails: Newsletter, Welcome Email, Latest Post Notifications, Re-engagement Emails and WooCommerce.":["MailPoet te permite crear cinco tipos diferentes de correos electrónicos: Boletín, Correo electrónico de bienvenida, Notificaciones de últimas publicaciones, Correos electrónicos de reenganche y WooCommerce."],"What types of campaigns can I create with MailPoet?":["¿Qué tipos de campañas puedo crear con MailPoet?"],"Ready to start using MailPoet?":["¿Listo para empezar a utilizar MailPoet?"],"Begin setup":["Iniciar la configuración"],"Whether you’re just starting out or have already established your business, we’ve got what you need to reach customers where they are.":["Ya estés empezando tu negocio o tengas uno asentado, tenemos lo que necesitas para llegar a tus clientes allá donde estén."],"Better email — without leaving WordPress":["Mejores correos electrónicos — sin salir de WordPress"],"immediately":["inmediatamente"],"John Doe":["John Doe"],"Preview":["Vista previa"],"Automations":["Automatizaciones"],"Activate":["Activar"],"Cancel":["Cancelar"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["El seguimiento de Google Analytics no está disponible en la versión gratuita del plugin de MailPoet."],"Next":["Siguiente"],"Continue":["Continuar"],"Subject":["Asunto"],"Learn more":["Aprende más"],"Name":["Nombre"],"Duplicate":["Duplicar"],"Statistics":["Estadísticas"],"Edit":["Editar"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Por favor, añade al mensaje un widget «Contenido más reciente automático» de la barra lateral derecha."],"Close":["Cerrar"],"Upgrade":["Actualizar"],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["El correo de reenganche debe incluir un enlace con el shortcode [link:subscription_re_engage_url]."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Todos los correos electrónicos deben incluir un enlace \"Darse de baja\". Añade un widget en el de pie de página de tu correo electrónico para continuar."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, por favor añade prosa a tu obra maestra antes de enviarla a tus seguidores."],"week(s) later":["semana(s) después"],"day(s) later":["día(s) después"],"hour(s) later":["hora(s) después"],"This email does not exist.":["Este correo no existe."],"status when the sending of a newsletter has not been processed\u0004Unprocessed":["No procesado"],"status when the sending of a newsletter has failed\u0004Failed":["Falló"],"status when a newsletter has been sent\u0004Sent":["Enviado"],"Big Spenders":["Grandess clientea"],"Unknown":["Desconocido"],"No":["No"],"Save":["Guardar"],"Status":["Estado"],"Post Notifications":["Avisos de publicaciones"],"Subscriber":["Suscriptor"],"All":["Todos"],"December":["Diciembre"],"November":["Noviembre"],"October":["Octubre"],"September":["Septiembre"],"August":["Agosto"],"July":["Julio"],"June":["Junio"],"May":["Mayo"],"April":["Abril"],"March":["Marzo"],"February":["Febrero"],"January":["Enero"],"Newsletter":["Boletín"],"Settings":["Ajustes"],"Lists":["Listas"],"Please select a list":["Por favor, selecciona una lista"]}},"comment":{"reference":"assets\/dist\/js\/admin.js"}}