{"translation-revision-date":"2023-10-13 15:28:58+0000","generator":"GlotPress\/4.0.0-alpha.10","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Load more":["Cargar más"],"Loading coupons was not successful":["Cargando cupones no fue correcto"],"Usage limit per user":["Límite de uso por usuario"],"Unlimited usage":["Uso ilimitado"],"Usage limit per coupon":["Límite de uso por cupón"],"Usage limits":["Límites de uso"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Separa las direcciones de correo electrónico con comas. También puedes utilizar un asterisco (*) para hacer coincidir partes de un correo electrónico. Por ejemplo, «*@gmail.com» coincidiría con todas las direcciones de gmail."],"No restrictions":["Sin restricciones"],"Allowed emails":["Correos electrónicos permitidos"],"No categories":["Sin categorías"],"Exclude product categories":["Excluir categorías de productos"],"Any category":["Cualquier categoría"],"Product categories":["Categorías de productos"],"Excluded products":["Productos excluidos"],"Products":["Productos"],"Coupon does not apply to items on sale.":["El cupón no se aplica a los artículos en oferta."],"Exclude sale items":["Excluir productos rebajados"],"Coupon cannot be used in conjunction with other coupons.":["El cupón no puede utilizarse junto con otros cupones."],"Individual use only":["Solo uso individual"],"No maximum":["Sin máximo"],"Maximum spend":["Gasto máximo"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Introduce un valor con un punto decimal monetario (%s) sin separadores de miles ni símbolos monetarios."],"No minimum":["Sin mínimo"],"Minimum spend":["Gasto mínimo"],"Usage restriction":["Restricción de uso"],"Search for a product…":["Buscar un producto…"],"Create new":["Crear nuevo"],"All coupons":["Todos los cupones"],"Free shipping":["Envío gratis"],"Expires in":["Caduca en"],"Coupon amount":["Importe del cupón"],"General settings":["Ajustes generales"],"No coupons found":["No se han encontrado cupones"],"Discount type":["Tipo de descuento"],"All types":["Todos los tipos"],"Failed to fetch rendered posts":["No se pudieron recopilar los mensajes generados"],"Failed to fetch available posts":["No se pudieron recopilar entradas disponibles"],"Categories & tags":["Categorías y etiquetas"],"There is no content to display.":["No hay contenido que mostrar."],"Select a shortcode":["Seleccionar un shortcode"],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Utiliza imágenes con una anchura de, al menos, 1,000 pixels para asegurarte de que se vea nítida en pantallas de alta densidad, como la de los dispositivos móviles."],"This option eliminates padding around the image.":["Esta opción elimina el margen alrededor de la imagen."],"cancel color selection\u0004Cancel":["Cancelar"],"select color\u0004Select":["Selección"],"Check your [link]sending method settings[\/link].":["Compruebe sus [link]ajustes de método de envío[\/link]."],"Sign up for free in minutes":["Regístrate gratis en minutos"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["La alternativa fácil es <b>enviar correos electrónicos con el servicio de envíos de MailPoet<\/b>, como ya hacen miles de usuarios."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Por favor, revisa la configuración de tu método de envío. Puedes necesitar consultarlo con tu proveedor de alojamiento."],"The email could not be sent due to a technical issue with %1$s":["El correo electrónico no pudo ser enviado debido a un problema técnico con %1$s"],"Sorry, there was an error, please try again later.":["Lo siento, hubo un error. Por favor, inténtalo de nuevo."],"Enter an email address to send the preview newsletter to.":["Introducir una dirección de correo electrónico al que enviar el boletín de vista previa."],"There are unsaved changes which will be lost if you leave this page.":["Hay cambios sin guardar que se perderán si sales de esta página."],"Newsletter Preview":["Vista previa"],"Template has been saved.":["La plantilla se ha guardado."],"Please add a template name":["Por favor, añadir un nombre de plantilla"],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["No se pudo guardar el correo electrónico. Por favor, vacía la caché del navegador y recarga la página. Si se mantiene el problema, duplica el correo electrónico y vuelve a intentarlo."],"Saving...":["Guardando..."],"Template has not been saved, please try again":["La plantilla no se ha guardado, por favor intentelo de nuevo"],"Don't forget to include the [activation_link] shortcode in the email":["No olvides incluir el shortcode [activation_link] en el correo electrónico"],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["No hay acciones que rehacer."],"A button title when user can redo the change in editor\u0004Redo":["Rehacer"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["No hay acciones que deshacer."],"A button title when user can undo the change in editor\u0004Undo":["Deshacer"],"Max length is 250 characters, however, we recommend 80 characters.":["La longitud máxima es de 250 caracteres aunque te recomendamos unos 80."],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Puedes añadir los shortcodes de MailPoet aquí. Por ejemplo, puedes añadir los nombres de pila de tus suscriptores utilizando este shortcode: [subscriber:firstname | default:reader]. Sólo tienes que copiar y pegar el shortcode en el campo."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["El contenido de este boletín está corrompido y podría haberse perdido, probablemente necesitarás subir contenido nuevo a este boletín, o crear uno nuevo. Si puedes, por favor, ponte en contacto con nosotros e infórmanos del problema."],"This email was deactivated.":["Este correo electrónico ha sido desactivado."],"Email sending has been paused.":["El envío de correos electrónicos se ha pausado."],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Debes desactivar este correo electrónico para poder editarlo. Puedes activarlo de nuevo después de hacer los cambios."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["El envío está en proceso. ¿Quieres pausar el envío y editar el boletín?"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este correo ya ha sido enviado. Puede ser editado, pero enviado de nuevo. Duplica este correo electrónico si quieres enviarlo de nuevo."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Este texto opcional aparecerá en los buzones de entrada de tus suscriptores, junto a la línea de Asunto. ¡Escribe algo llamativo!"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Por favor, añade al mensaje un widget «Contenido más reciente automático» de la barra lateral derecha."],"Close":["Cerrar"],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["El correo de reenganche debe incluir un enlace con el shortcode [link:subscription_re_engage_url]."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Todos los correos electrónicos deben incluir un enlace \"Darse de baja\". Añade un widget en el de pie de página de tu correo electrónico para continuar."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, por favor añade prosa a tu obra maestra antes de enviarla a tus seguidores."],"Choose a style":["Elige un estilo"]}},"comment":{"reference":"assets\/dist\/js\/newsletter_editor.js"}}